[{"content": "企业要进出口鳄鱼皮等濒危动物皮制成的相关产品是否要办许可证", "summary": "答：目前，鳄鱼及其制品已归属于农委管辖范围，已无需向上海市绿化市容管理局（林业局）申请行政许可。但濒危陆生野生动物及其制品的，在上海地区仍应向上海市绿化市容管理局（林业局）提出 “进出口国际公约限制进出口的陆生野生动物或者其产品的审核”申请。"}, {"content": "如何确定辐射安全防护距离？", "summary": "答：在核与辐射应急工作中，尤其是处理裸露放射源事故时，通常要考虑控制与放射源的安全距离问题。从防护角度看，离放射源越远，人受照射的剂量越小。当然，为了处置核与辐射应急问题，有关人员接受辐射照射是难免的。一般而言，应急工作中应控制有关人员的受照剂量，尤其不要超过GB18871-2002中规定的限值。假定确定某次应急工作的目标是：公众不超过0.01mSv，应急人员不超过0.5mSv，并且这次应急的工作时间预计控制在5小时之内，则对公众和应急人员的剂量率应控制在0.002mSv/h，0.1mSv/h以内。安全防护距离可以根据实测结果确定，也可以用公式进行计算。当然，在实际操作时，剂量率水平可能会控制得更加严格一点，因此，安全防护距离还会控制得更大一点。"}, {"content": "投诉环境违法行为，有哪些途径，生态环境部门处理和答复的时间是多少？", "summary": "答：市民投诉环境违法行为可以通过拨打12369，微信搜索“12369环保举报”公众号，也可以采用书信、电子邮件、传真等书面形式。生态环境部门应在受理信访事项之日起60日内办结，情况复杂的，经本级生态环境行政主管部门负责人批准，可以适当延长办理期限，但延长期限不得超过30日，并应告知信访人延长理由。"}, {"content": "什么是固体废物？", "summary": "答：固体废物，是指在生产、生活和其他活动中产生的丧失原有利用价值或者虽未丧失利用价值但被抛弃或者放弃的固态、半固态和置于容器中的气态的物品、物质以及法律、行政法规规定纳入固体废物管理的物品、物质。经无害化加工处理，并且符合强制性国家产品质量标准，不会危害公众健康和生态安全，或者根据固体废物鉴别标准和鉴别程序认定为不属于固体废物的除外。"}, {"content": "家庭产生的废灯管、废药品、消毒剂、杀虫剂、废电池等是否属于危险废物？", "summary": "答：根据《国家危险废物名录》，未集中收集的家庭日常生活中产生的生活垃圾中的危险废物,全过程不按危险废物管理。"}, {"content": "废灯管该如何回收处理？", "summary": "答：目前，本市正在积极推进废灯管的回收处理工作。近期，市环保局会同市绿化市容局、市经信委作了专题研究。一方面，结合高效节能灯管推广工作由售后服务点同步做好保质期内灯管回收工作；另一方面，结合社区生活垃圾分类工作，将在18个试点街道的1009个小区推行废灯管等有毒有害物品的定时定点回收。本市已建成一套废灯管专业处理系统，可满足废灯管安全、环保处置的要求，废灯管中的汞将得到高效回收。"}, {"content": "金山区交通卡销售点在哪里？", "summary": "答：地址：石化汽车站候车大厅石梅线调度室销售时间：周一至周六，上午8点至下午3点30分"}, {"content": "什么是黄标车？", "summary": "答：指达不到我国第一阶段排放标准（简称国一标准）的汽油车，或达不到我国第三阶段排放标准（简称国三标准）的柴油车。由于国家和本市均是按时间段来推进汽车排放标准的实施，对于本市号牌车辆，达不到国一标准的汽油黄标车具体是以下三类：（1）1999年7月1日以前注册登记的≤6座、总质量≤3.5吨的汽油客车；（2）2001年10月1日以前注册登记的总质量≤3.5吨的汽油客、货车；（3）2003年7月1日以前注册登记的总质量＞3.5吨的汽油车。达不到国三标准的柴油黄标车具体是以下二类：（1）2008年1月1日以前注册登记的总质量＞3.5吨的柴油车；（2）2008年7月1日以前注册登记的总质量≤3.5吨的柴油车。"}, {"content": "提前购买符合绿标发放条件的汽车，以前申领了黄标，能否改换成绿标？", "summary": "答：对于车主购买的提前达到国家下一阶段机动车排放标准的车辆，可以向市环境监测中心提出技术鉴别，确认达到下一阶段排放标准的，可以重新核发环保标志。"}, {"content": "本次黄标车淘汰工作实施后本市还将有何后续措施？", "summary": "答：上海市的机动车保有量位居我国主要城市的前列，机动车污染形势十分严峻。因此，在确保淘汰本市现有的黄标车之外，我市还将不遗余力地加大机动车污染的控制力度。目前，本市已计划于2013年下半年开始实施国家第五阶段排放标准，继续提高新车的排放控制水平；本市还将在未来的1～2年内全面建成在用车辆简易工况法尾气排放检测网络，针对污染贡献量大的营运车辆开展更为严格的简易工况法检测；同时，本市还将继续坚持在用车辆道路抽检和执法工作，坚决制止超标车辆上路行驶。"}, {"content": "社会生活噪声是什么？", "summary": "答：《噪声法》第五十九条 本法所称社会生活噪声，是指人为活动产生的除工业噪声、建筑施工噪声和交通运输噪声之外的干扰周围生活环境的声音。"}, {"content": "哪些项目可以夜间施工？", "summary": "答：重点区域内，除抢险抢修以外，因特殊工序或特殊原因确需在夜间22时至次日早晨6时从事房屋类建筑施工的单位，应当根据《上海市建筑工程夜间施工许可和备案审查管理办法》相关规定向市环境保护管理部门办理夜间施工许可手续;并提前在周边区域予以公告。特殊工序包括：（一）不可中断的混凝土搅捣施工；（二）关系安全质量的深基坑开挖（含渣土装运）施工；（三）关系工程桩基质量的钻孔灌注桩钻孔施工；（四）特殊情况下的建筑物、构筑物拆除。"}, {"content": "夜间施工可以施工多长时间？", "summary": "答：根据审批条件和核定的工程量准予夜间连续施工作业活动的时间，原则上不超过3天。对批准夜间连续施工超过3天的，必须有有关专业主管部门出具的技术报告。同一工地两次获准的夜间施工之间必须有24小时以上的间隔。同一工地不同施工队必须统一申请夜间作业时间。"}, {"content": "建筑工地白天超标施工如何处理？", "summary": "答：对于昼间建筑工地施工噪声扰民，现行的法律、法规没有规定明确的处罚依据。根据《上海市建设工程文明施工管理规定》（2009市府令18号），各区县建设行政管理部门负责本辖区内建设工程文明施工监督管理工作，施工单位在施工中应当遵守有关防治噪声和扬尘污染的法律法规和规章。"}, {"content": "对无证经营，并且污染环境的排污者应当如何处理？", "summary": "答：对既未取得工商营业执照，也未取得环保许可批准文件，擅自从事经营活动的，生态环境部门应当对实际经营者的环境违法行为，依照有关环保法律法规予以处罚，同时还应就其无照经营行为移送市场监管局查处。对此类无照经营活动实施行政处罚时，应以实际经营者作为处罚相对人。"}, {"content": "专门从事放射性固体废物贮存活动的单位，应当符合哪些条件，并依照本条例的规定申请领取放射性固体废物贮存许可证？", "summary": "答：申请从事放射性固体废物贮存活动的单位，应当具备下列条件：（一）有法人资格；（二）有能保证贮存设施安全运行的组织机构，包括负责贮存设施运行、安全防护（含辐射监测）和质量保证等部门；（三）有三名以上放射性废物管理、辐射防护、环境监测方面的专业技术人员，其中至少有一名注册核安全工程师；（四）有符合国家有关放射性污染防治标准和国务院环境保护主管部门规定的放射性固体废物接收、贮存设施和场所。同时从事放射性废物处理活动的，还应当具有符合国家有关放射性污染防治标准和国务院环境保护主管部门规定的处理设施；（五）有符合国家有关放射性污染防治标准和国务院环境保护主管部门规定的放射性检测、辐射防护和环境监测设备；（六）建立记录档案制度，记录所贮存的放射性固体废物的来源、数量、特征、贮存位置、清洁解控或者送交处置等相关信息；（七）有健全的管理制度以及符合核安全监督管理要求的质量保证体系，包括贮存操作规程、质量保证大纲、贮存设施运行监测计划、辐射监测计划、应急预案等。"}, {"content": "金山区教育局负责招生的是哪个部门？", "summary": "答：具体组织实施小学、初中招生的部门为基础教育科。咨询电话：57932039（小学）、57931825（中学）。"}, {"content": "金山区教育局的招生信息怎样发布？如何查询？", "summary": "答：教育局招生信息通过金山教育网站发布，网址：http://www.jsedu.sh.cn/"}, {"content": "金山区民办学校新生怎样报名？", "summary": "答：民办初中2012年全部实行网上报名办法，报名网站为金山教育网站，网址：http://www.jsedu.sh.cn/，5月1—7日由教育局统一开通网站接受学生报名；另对没有上网条件的学生采用填写纸质报名表（见招生手册内附表）提交的方式，民办初中纸质报名表提交时间为5月7日上午9：00——下午4:00，地点为金山区教育局中教科1204室（石化，金一东路2号）。教育局统一设计制作报名表，选择民办学校的学生可以按照自己的意愿自主填报1至3个志愿，但不得重复填报。教育局根据报名学生选择志愿的顺序将名单分批次投放给相应的民办学校。民办学校按名单发出报名通知。报名民办初中的学生家长接到通知以后，按指定时间去民办学校递交《学生成长记录册》（小学四、五年级）。民办小学新生可在5月1—7日登录金山教育网站（网址：http://www.jsedu.sh.cn/）进行网上报名或在5月7日直接去金盟学校（小学部，石化十村2号）提交民办小学纸质报名表（见招生手册内附表），报名时须递交入学《告知书》。"}, {"content": "金山区民办学校怎样招生?", "summary": "答：民办学校要先制订自主招生办法报教育局，经审核后向社会公示。招生时，民办学校须严格执行“不得举行或变相举行与入学挂钩的选拔考试或者测试”的规定,按民办学校自主招生办法招生。民办小学招生一律拒收报名者所提供的在幼儿园或参加社会办班取得的学科化考试（测试）成绩或竞赛证书；不以要求幼儿园推荐“学科学习特长生”的方式招收新生。可采用面谈的方式录取学生，面谈方案须报教育局审核备案。民办初中招生不向小学索取学生材料，一律拒收报名者所提供的奥数成绩、英语星级考等各类竞赛获奖证书、各类等级考试证书，拒收各种特制的学生个人简历等，仅可以依据报名者提供的小学就读期间《学生成长记录册》自主录取。"}, {"content": "金山区对民办学校的收费有何规定？", "summary": "答：民办学校要严格执行本市规范收费的各项规定，按物价局核准的收费标准收费，2012年本区民办初中预备新生的收费标准为每人每学期4800元，民办金盟小学一年级新生的收费标准为每人每学期4300元。禁止收取与入学挂钩的赞助费。不得收取入学保证金。不得向小学有关人员发放优秀学生推荐费等。"}, {"content": "金山区小学、初中班学额是怎样规定的？", "summary": "答：公办、民办小学和初中新生班学额严格控制在40人以内。有条件的学校，小学班额可控制在30人以内，初中班额可控制在35人以内。因特殊情况确需突破班学额者，须向教育局提出申请，经批准后施行。"}, {"content": "外区县户籍的跨区县就读学生，政策是怎样规定的？", "summary": "答：凡户籍在本市外区县的跨区县就读的小学毕业、结业生，应于4月30日前决定去向。回户籍所在地就读者须在现就读小学填写《回户籍所在地报名申请表》，本区不再安排入学；需继续在本区就读者，须在现就读小学填写《跨区县就读申请表》，并提供在本区的居住登记回执、父母在金山工作等有关证明材料，经核准后由教育局视公办学校招生实际情况作出统筹安排。"}, {"content": "对原属营运性质的长途客车，转成非营运车辆的，是否可以申请增加的5万元补贴？", "summary": "答：不能申请。如果是从一个公司过户给到另一个公司，未改变营运性质，则可以申请补贴，但须提供道路运管部门核发的新的营运许可证。"}, {"content": "金山区对小学在石化城区就读，户籍、居住登记在金山卫镇的学生，政策是怎样规定的？", "summary": "答：凡小学在石化城区就读，户籍、居住登记在金山卫镇的学生回金卫中学就读"}, {"content": "金山区学校举办体育、艺术特长班是怎样规定的？有哪些初中学校举办? 如何报名？", "summary": "答：学校不得举办学科类实验班和特长班，或以实验班和特长班名义选拔学生。公办小学不得举办非学科类的体育、艺术班。公办初中如举办非学科类的体育、艺术班，须向教育局提出申请，经批准后方可举办。各校艺术、体育类特长班招生仅可以举行艺术、体育方面的技能测试，不得举行其它测试。招收体育、艺术特长生的初中学校和招生人数见后面所附《2012年金山区初中艺体类特长生招生计划表》。具体报名时间和报名办法可从金山教育网站或招生学校网站上查阅相关学校的具体招生方案。"}, {"content": "金山区公办初中新生怎样报名？", "summary": "答：属于对口入学的新生，由公办初中于6月29日前发出《入学通知书》，由毕业小学统一发放；属于统筹安排的本市户籍新生，由教育局于7月10日前发出《入学通知书》，寄到新生实际住址（提供的住址信息必须准确）。新生接到《入学通知书》后，按指定时间，携带入学通知书、户籍证明或《本市户籍人户分离人员居住登记申请回执》等材料去公办初中办理验证、注册手续等。"}, {"content": "金山区公办小学新生怎样报名？", "summary": "答：由教育局发出入学《告知书》，小学新生须凭入学《告知书》及户口簿原件或《本市户籍人户分离人员居住登记申请回执》、接种卡（白卡）于5月19—20日到对口小学报名。公办小学不得擅自接受无入学《告知书》的学生报名。"}, {"content": "金山区石化城区、朱泾镇公办小学、初中非对口入学的本市户籍适龄儿童怎样入学？", "summary": "答：由教育局根据石化城区、朱泾镇学校计划学位空额情况作出统筹安排。（1）幼儿园、小学在朱泾镇西部（掘石港以西）、石化城区就读，且持有该区域《居住登记申请回执》的学生。顺序是：居住地是其直系亲属或本人房产的；居住地是旁系亲属住房的；居住地是租房的；其他符合条件的。（2）幼儿园、小学在外就读，户口、居住登记在朱泾镇西部（掘石港以西）、石化城区，需到石化城区、朱泾镇西部就读的学生。这类学生须向现就读学校提出申请，并填写《本区学生回户籍、居住登记所在地就读申请表》，并提供证明材料。（3）幼儿园、小学在朱泾镇西部（掘石港以西）、石化城区就读，户口、居住登记在外的，有特殊情况仍需在上述两地区学校继续就读的学生。这类学生须向现就读学校提出申请，填写《本区户籍、居住登记学生跨学区就读申请表》，并提供证明材料。（4）“寄靠户口”（即学生户口登记处的户主不是该生本人或第一程序监护人的户口）学生。（5）其他符合条件者。"}, {"content": "饮食服务经营场所在本市公共排水管网和污水处理系统服务范围内的，其废水可以直接纳管排放么？", "summary": "答：饮食服务经营场所在本市公共排水管网和污水处理系统服务范围内的，其废水应当经隔油、残渣过滤等措施处理达到纳管标准后方可纳管排放。"}, {"content": "不同业主的空调进行单独监测噪声不超标，但同一区域不同业主的多个空调叠加后，噪声超标，如何处理？", "summary": "答：根据《上海空调设备安装使用管理规定》第二十条（纠纷处理）:因安装、使用空调设备引起纠纷的，可以要求物业服务单位予以调解；也可以向街道办事处、乡(镇)人民政府或者居（村）民委员会申请调解。 发现空调设备的安装、使用有违反本规定或者违反其他有关法律、法规、规章情形的，可以向相关行政管理部门投诉。 行政管理部门接到投诉后，应当及时进行处理，并将处理结果告知投诉人。 一般而言，居民个人因空调安装使用引起的矛盾纠纷，可通过街道、居委或物业进行调解，调解不成的，可通过民事诉讼解决。工业、商业使用空调所产生的矛盾，可向环保、城建等有关部门进行投诉，有关部门根据各自职责进行执法，查看空调安装使用是否符合相关规定。"}, {"content": "工厂噪声超标，整改后仍然超标，环保部门可以将其关停吗？", "summary": "答：根据《中华人民共和国环境保护法》第六十条、《噪声法》第七十五条的规定，责令停业、关闭的权限在人民政府。《环境保护法》第六十条 企业事业单位和其他生产经营者超过污染物排放标准或者超过重点污染物排放总量控制指标排放污染物的，县级以上人民政府环境保护主管部门可以责令其采取限制生产、停产整治等措施；情节严重的，报经有批准权的人民政府批准，责令停业、关闭。《噪声法》第七十五条 违反本法规定，无排污许可证或者超过噪声排放标准排放工业噪声的，由生态环境主管部门责令改正或者限制生产、停产整治，并处二万元以上二十万元以下的罚款；情节严重的，报经有批准权的人民政府批准，责令停业、关闭。"}, {"content": "居民楼水泵低频噪声扰民如何处理？", "summary": "答：居民楼内的电梯、水泵、变压器等设备产生的噪声，《噪声法》没有明确规定由环保部门实施监督管理。处理该类噪声问题引发的投诉，国家法律、行政法规没有明确规定的，适用地方性法规、地方政府规章的规定，地方没有明确作出规定的，环保部门可以依据当事人请求，依据《民法通则》，予以调解。调解不成的，可以告知当事人依法提起民事诉讼。"}, {"content": "什么是无组织排放源？", "summary": "答：指没有固定排放措施或者排放高度低于15m的地面污染源，通常包括面源、线源和点源等。"}, {"content": "什么是“噪声敏感建筑物集中区域”？", "summary": "答：用于居住、科学研究、医疗卫生、文化教育、机关团体办公、社会福利等的建筑物为主的区域。"}, {"content": "空调设备与相邻方、相对方的距离有何规定？", "summary": "答：空调设备安装应当选择尽可能远离相邻方门窗的部位。空调设备排风口中心与相对方房屋固有门窗的最近距离不得小于下列规定：（一）制冷额定电功率不满2千瓦的为3米；（二）制冷额定电功率2千瓦以上不满5千瓦的为4米；（三）制冷额定电功率5千瓦以上不满10千瓦的为5米；（四）制冷额定电功率10千瓦以上不满30千瓦的为6米；（五）制冷额定电功率30千瓦以上的，按每增加20千瓦距离相应增加1米计算。　确因客观条件所限，无法达到前款规定距离的，应当采取其他保护相对方权益的措施，并征得相对方同意，方可安装。"}, {"content": "新建饮食经营场所的有何要求?", "summary": "答：1、根据《中华人民共和国大气污染防治法》第八十条第二款的规定，禁止在居民住宅楼、未配套设立专用烟道的商住综合楼以及商住综合楼内与居住层相邻的商业楼层内新建、改建、扩建产生油烟、异味、废气的餐饮服务项目。2、在本市中心城、新城和中心镇范围内，新建饮食服务经营场所应当符合下列要求：（一）在成片开发的居住地区，新建饮食服务经营场所应当独立于居民住宅楼；（二）所在建筑物应当在结构上具备专用烟道等污染防治条件；（三）所在建筑物高度在24米（含24米）以下的，其油烟排放口不得低于所在建筑物最高位置；所在建筑物高度在24米以上的，其油烟排放口设计应当符合环境污染防治要求，其具体设计规范由市环保局另行制定并予以公布；（四）油烟排放口位置应当距离居民住宅、医院或者学校10米以上。"}, {"content": "什么是“大中型畜禽养殖场”？", "summary": "答：是指养殖规模在年存栏量为500头以上的猪、100头以上的牛、3万羽以上的禽类的养殖场及其他相当规模的畜禽养殖场。"}, {"content": "什么是“小型畜禽养殖场”？", "summary": "答：是指养殖规模在年存栏量500头以下的猪、100头以下的牛、3万羽以下的禽类的养殖场及其他相当规模的畜禽养殖场。"}, {"content": "什么是“散养畜禽的农户”", "summary": "答：是指基本用于自给需要而利用宅前屋后零星饲养畜禽的农民家庭。"}, {"content": "什么是司法鉴定类别？", "summary": "答：根据《上海市司法鉴定管理条例》第四条、第六条之规定，本市依照法律、行政法规，对不同类型、类别鉴定机构、鉴定人实行分类管理。对从事法医类、物证类、声像资料、环境损害以及由国务院司法行政部门商最高人民法院、最高人民检察院确定的司法鉴定业务的鉴定机构、鉴定人实行登记管理，日常监督管理工作由司法行政部门负责。对除上述规定类别以外的从事其他司法鉴定业务的鉴定机构、鉴定人，由市场监督管理、财政、住房城乡建设、房屋管理、卫生健康、文化旅游、税务、生态环境以及民政、人力资源社会保障、发展改革、金融监管等相关行政部门按照相关法律、行政法规及各自职责，做好司法鉴定管理的相关工作。"}, {"content": "农产品进口关税配额申领的办理依据", "summary": "答：《农产品进口关税配额管理暂行办法》（商务部、国家发展和改革委员会令2003年第4号）国家发展和改革委员会每年9月份公告的粮食、棉花进口关税配额数量、申请条件和分配原则"}, {"content": "农产品进口关税配额申领的程序", "summary": "答：一、本市企业将纸质材料报送上海市发展和改革委员会初审。二、上海市发展和改革委员会对材料初审后，将符合公布条件的申请转报国家发展和改革委员会三、根据国家发展和改革委员会的授权，将审批通过的农产品进口关税配额证打印发放给企业。"}, {"content": "上海本轮医改面临的形势、问题和挑战", "summary": "答：上海本轮医改处于本市加快推进“四个率先”、建设“四个中心”、全面推进小康社会的关键时期。经济体制深刻变革、社会结构深刻变动、利益格局深刻调整、思想观念深刻变化，对医药卫生工作如何更好地发挥基础保障作用，维护经济发展，增进社会和谐提出了更高的要求。具体来说，本市医改面临的形势主要有三个方面：一是卫生事业在国民经济和社会发展中的地位、作用进一步提高。党的“十七大”提出了贯彻落实科学发展观的要求和全面建设小康社会的奋斗目标，强调以人为本，加快发展以改善民生为重点的社会事业。健康是人全面发展的基础，发展卫生事业是促进经济社会协调发展、全面建设小康社会的必要条件和重要内容。二是卫生事业发展方式和服务模式亟需转型。人口、资源、环境约束加大，迫切要求卫生事业发展方式向控制规模、整合资源、提高效率、减少浪费的内涵式发展转变；人口老龄化程度提高、疾病谱的变化使得卫生服务模式必须实现关口前移、重心下沉。三是卫生事业发展的水平亟需提升。随着城市化、国际化、现代化进程不断加快，迫切需要加快郊区卫生事业发展，缩小城乡二元差距；借鉴国际先进理念和经验，吸引国际优质资源，促进卫生事业发展。站在新的历史起点上，对照经济社会发展的新形势、党和政府的新要求、人民群众的新期盼，本市医改面临一系列问题和挑战：公共卫生形势依然严峻，传染病和慢性病双重疾病负担将长期存在；医疗保障制度体系有待进一步完善，城乡之间、各类医疗保障制度之间保障水平还存在差距；医疗资源布局滞后于城市规划和发展，与人口分布和结构变化不相适应；公立医院运行机制不完善，各级医疗机构的功能定位未有效落实，有序的就医秩序尚未形成；现代医疗服务业发展与国际化大都市地位不相匹配；药品购销体系和价格管理制度不健全；医药卫生管理体制不完善，全行业、属地化管理有待加强。"}, {"content": "上海医改的领导和组织架构和涉及部门", "summary": "答：为深入贯彻国家医改精神，切实加强对本市深化医药卫生体制改革工作的领导，市政府决定成立上海市医药卫生体制改革领导小组，负责审议深化本市医药卫生体制改革的实施方案、重要政策和重大举措，组织推动本市医药卫生体制改革工作，统筹协调改革工作中的重大问题。市委常委、常务副市长杨雄任组长，副市长沈晓明任副组长，市发展改革委、市卫生局、市财政局、市人力资源社会保障局、市委宣传部、市教委、市科委、市人口计生委、市国资委、市政府新闻办、市编办、市政府法制办、市政府研究室、市物价局、市民政局、市食药监局、上海保监局、市总工会、申康医院发展中心、上海警备区等部门和单位负责人为成员。领导小组下设办公室，设在市发展改革委，为领导小组工作机构，具体负责领导小组日常工作。市政府副秘书长周波、翁铁慧兼任办公室主任，市卫生局局长徐建光、市发展改革委副主任叶明忠兼任办公室副主任。"}, {"content": "上海医改方案形成制定的过程", "summary": "答：2009年以来，本市先后开展了22个专题调研、10个综合调研、7个深化调研项目和2个平行研究，为起草制定本市医改方案打下了较好的基础。调研过程中，市领导多次召开专题会议，听取医改工作汇报，研究有关工作。市政府先后召开了10余次座谈会，听取人大代表、政协委员、分管区县长、区县卫生局长、医院院长、社区卫生中心主任、卫生管理专家、卫生新闻记者、市民群众代表等各方面的意见和建议。在充分调研的基础上，市医改办组织起草制订了本市医改《实施意见》和《近期重点实施方案》（以下简称“医改文件”），并先后征求了市医改领导小组各成员单位、五位医改工作市长顾问、分管区县长、区县卫生局长、部分医院院长的意见。2010年11月10日，市政府召开医改领导小组会议，原则同意医改文件按程序送审和发布。12月7日，分管市领导专程赴京向国家发展改革委（国务院医改办）、卫生部汇报上海医改工作。12月23日和12月28日，市医改办分别向市政协、市人大通报了本市医改方案。2011年初，俞正声书记和韩正市长分别听取了医改文件制订情况的汇报。3月16日至22日，医改文件向社会公开征求意见。根据各方面的反馈意见，市医改办对医改文件进行了多次修改。经过近两年的充分调研、广泛征求意见和反复修改完善，经市委常委会第160次会议和市政府第105次常务会议审议通过，2011年5月，医改文件正式发布。"}, {"content": "上海医改的目标、任务及其实施步骤是如何设定的", "summary": "答：本市医改的目标基于国家要求，又高于国家要求。在医改方案的设计上，既注重顶层设计，明确总体改革的方向目标和基本框架；又突出重点，力争近期取得明显成效，使广大市民尽可能多的享受新医改带来的实惠。具体来说，分为近期和长远两个阶段：近期阶段是到2012年，着力推进基本公共卫生、基本医疗服务、基本医疗保障、基本药物、公立医院改革试点、社区卫生综合改革、医学学科建设和人才培养、卫生信息化、现代医疗服务业、进一步方便居民看病就医等10项重点工作，力争有效缓解当前医药卫生领域的突出问题，为全面实现医改长远目标奠定坚实基础。长远阶段是到2020年，目标是建立健全覆盖城乡居民的基本医疗卫生制度，实现人人享有基本医疗卫生服务；加强健康管理，提高居民健康素质和生活质量，使居民主要健康指标达到世界先进水平；加快发展现代医疗服务业，满足居民多层次、多样化的医疗卫生需求；进一步发展医学科技，提高医疗卫生服务能力和管理水平，建成亚洲医学中心城市之一。"}, {"content": "上海本轮医改的惠民利民举措主要体现在哪些方面", "summary": "答：这次医改的惠民利民举措主要体现在以下几个方面：一是扩增基本公共卫生服务、重大公共卫生项目内容，覆盖包含外来人口在内的本市全体居民，实现公共卫生服务均等化；二是开展郊县三级医院建设，使每个郊区县至少拥有有一所三级综合医院，提高居民就医可及性和便捷程度；三是完善医疗保障制度体系，提高保障待遇，加大对低收入人群医疗救助和减负力度，建立老年护理保障制度；四是实施基本药物制度，实现基本药物公平可及、安全有效、合理使用；五是通过信息化建设和社区卫生服务模式改革，实现居民人人享有电子健康档案，全面加强对居民的疾病管理和健康管理；六是切实缓解群众看病就医中的突出问题，进一步方便群众就医，规范医疗服务行为，减轻群众就医负担。"}, {"content": "如何缓解群众当前看病就医中的突出问题", "summary": "答：为努力解决好群众反映的看病就医中的突出问题，市医改办会同本市有关部门，对有关问题进行了梳理，分析了问题的原因，研究了有关措施。针对“专家门诊挂号难”、“就医过程多次排队多次付费”、“门诊配药限量”、“医保病人自费项目负担重”、“救护车到达晚”等群众普遍关心的具体问题，本市将推出一系列相关解决措施。一是进一步方便群众就医，推广门诊预约诊疗、一站式付费、网上查询检验检查报告，缓解慢性病患者配药限量问题。二是进一步规范医疗行为，各级医疗机构不得采取与经济创收直接挂钩的分配方式，建立过度医疗行为认定机制，严禁院内“假出院”等弄虚作假行为，规范抗菌药物使用，加强卫生、医保等部门联合执法。三是规范医保病人自费药品和自费医用材料的使用，所有自费药品和医用材料应由医院提供并进入医院的财务账目，明确规定各级医疗机构医保住院病人自费费用占总费用的比例并实行严格考核。四是改善院前急救和医院急诊服务，增加一线值班救护车数量，提高随车急救医师保障待遇，探索建立医疗救护员制度，规范医院急诊接诊流程，保持“绿色通道”畅通，落实一般疾病就近急诊原则和首诊负责制。"}, {"content": "上海本轮医改的预期效果有哪些", "summary": "答：一是制度得到创新。本市医改在卫生管理体制、医疗资源整合、公立医院管理体制、运行机制、补偿机制、监管机制、医疗机构控费机制、社区卫生机构运行机制、家庭医生制度、住院医师规范化培训制度、医疗保障制度、老年护理保障制度、基本药物制度等方面实现创新，力争从根本上解决制约发展的体制机制问题，为上海医药卫生事业科学发展提供制度保障。二是体系得到完善。通过本轮改革，构建一个与城市总体规划相配套，与区域功能布局和人口分布相适应的医疗服务体系，城乡医疗资源布局将更加均衡。全市每个郊区县至少拥有一所三级综合医院，郊区居民对优质医疗资源的可及性将明显改善。同时，公共卫生服务网络也将进一步健全，基本医疗保障制度将实现城乡居民全覆盖，并在全国率先探索形成与人口老龄化相适应的老年医疗服务和保障体系。三是水平得到提高。公共卫生服务能力进一步提升，应急保障水平进一步提高；临床医师培训制度逐步完善，临床医师的整体水平将明显提升；信息化技术手段得到充分应用，促进卫生服务模式进一步优化，卫生管理水平不断提高；在保障基本医疗卫生服务的基础上，加快发展现代医疗服务业，高端医疗服务水平得到提高。四是群众得到实惠。扩增基本公共卫生服务和重大公共卫生项目内容，完善医疗保障制度体系，实施基本药物制度，信息化建设，社区卫生服务模式改革，切实缓解群众看病就医中的突出问题等，这些都将给本市居民带来真正的实惠。"}, {"content": "上海本轮医改的新增财政投入主要投向哪些领域", "summary": "答：一是支持基本公共卫生服务均等化，使群众少得病。贯彻实施国家和本市确定的基本公共卫生服务项目、重大公共卫生服务项目，由各级财政保障所需经费。专业公共卫生机构人员经费、公用经费、业务经费、发展建设经费由政府预算全额安排。二是支持健全基层医疗卫生服务体系，方便群众看病。落实对社区卫生服务机构的投入责任，政府举办的社区卫生服务中心基本建设、设备购置等发展建设支出，由政府根据发展建设规划统筹安排，并按照“核定任务、核定收支、绩效考核补助”的办法对社区卫生服务中心的人员经费和业务经费进行补助。三是支持基本医疗保障制度建设，使群众看得起病。通过加大对城镇居民基本医疗保险、农村合作医疗、医疗救助制度等资金投入，完善筹资机制，提高居民基本医疗保障待遇和水平。四是支持建立国家基本药物制度，减轻群众基本用药负担。2011年起，政府举办的基层医疗卫生机构在688种基本药物的范围内配备使用，并全部实行零差率销售。五是支持公立医院改革试点，使群众看好病。通过增加政府投入，完善医疗服务价格体系，逐步实现公立医院补偿由服务收费、药品加成收入和财政补助三个渠道向服务收费和财政补助两个渠道转变。对符合区域卫生规划的公立医院基本建设、大型设备购置、重点学科建设等发展建设支出，经专家论证和有关部门批准后纳入项目库管理，所需资金由政府根据项目轻重缓急和承受能力逐年统筹安排。对公立医院承担的公共卫生服务任务给予专项补助，按服务成本保障政府指定的紧急救治、援外、支农、对口支援等公共服务经费。探索政府对中医院、传染病医院、精神病院、职业病医院、妇产医院、儿童医院、康复医院、老年护理机构实施分类管理的政府投入政策，逐步提高政府投入的比重。"}, {"content": "上海医改的配套文件、主要涉及哪些方面和出台时间", "summary": "答：为贯彻落实国家医改文件的有关精神，深入推进本市医药卫生体制改革工作，上海本轮医改除《实施意见》、《近期重点实施方案》2个文件外，拟出台配套文件80余个。主要涉及促进基本公共卫生服务逐步均等化、加快推进基本医疗保障制度建设、合理调整医疗资源配置、深化社区卫生综合改革、实施基本药物制度、推进公立医院改革试点、加强医学学科建设和人才培养、建设基于居民电子健康档案的卫生信息化工程、加快发展现代医疗服务业、切实缓解群众看病就医中的突出问题等10个方面。目前已出台的配套文件有72个，随着本市医改工作的推进，其余个文件将于近期陆续出台。"}, {"content": "为什么医改是一个渐进的过程", "summary": "答：医药卫生体制改革是一项涉及面广、难度极大的系统工程，牵一发而动全身，不可能“毕其功于一役”。因此，需要统筹全局，系统设计，循序渐进。首先，上海作为国际化的特大型城市，面临诸多特殊问题，如人口老龄化程度高、外来人口众多、对外开放程度高、多层次多元化服务需求等，这些问题决定了医改的长期性和艰巨性，其解决需要付出艰苦卓绝的努力。其次，医药卫生体制改革本身具有复杂性，它包括公共卫生服务、医疗服务、医疗保障、药品供应保障四个领域，每个领域内又都存在着不同的深层次矛盾。要解决这些矛盾，必须分阶段分层次，先易后难，重点突破，逐步推进。再次，医药卫生体制改革关系到广大人民群众的切身利益，关系到千家万户的幸福安康，且不同群体又有不同的诉求。因此，每一项决策都需慎之又慎。为了避免重大的决策失误，很多政策都需要先试点后推广。"}, {"content": "关于同意调整本市非居民用户自来水价格的复函", "summary": "答：市水务局：你局《关于转报〈本市自来水价格调整建议方案的请示〉的函》（沪水务[2008]731号）收悉。为深入贯彻落实科学发展观，进一步推进资源环境价格改革，确保城市供水安全，实现节水减排目标，经听取各方意见，并报市政府同意，决定调整本市非居民用户自来水价格。现将有关事项函告如下：一、市属供水企业非居民用户的自来水价格平均每立方米提高0.60元。综合考虑用户承受能力，价格调整分两步实施。各类用户调价情况详见附表。馈水价格作相应调整。二、根据国务院有关鼓励服务业发展的文件要求，本次调整后，工商业用水实行同价。三、自非居民用户自来水价格调整之日起，按本市有关自来水与深井水的比价规定，同步调整深井水收费标准。四、区县供水企业（含乡镇、农场、工业园区等）非居民用户的自来水价格，可参照以上标准及办法，由所在区（县）政府作相应调整。五、执行居民水价标准的各类学校、养老院等用户,自来水价格暂不调整。请组织各有关单位认真做好调价宣传解释、准确抄表等工作，妥善处理实施中的有关问题，确保调价方案平稳实施。特此函复。"}, {"content": "目前本市还可以设立新的股份合作制企业吗", "summary": "答：自2010年7月21日起，本市将不再设立新的股份合作制企业。"}, {"content": "“十二五”时期，如何加快重点地区发展", "summary": "答：实施世博园区后续开发，形成低碳生态的文化交流和公共活动中心、新的服务经济集聚区。基本建成虹桥商务区核心区，着力打造上海国际贸易中心的新平台和长三角地区的高端商务中心。以迪士尼项目为核心，加快上海国际旅游度假区规划建设。统筹规划、有序推进黄浦江沿岸综合开发，积极促进苏州河两岸地区协调发展。加强重点地区与周边地区的联动发展。"}, {"content": "“十二五”时期，如何推进新城建设", "summary": "答：科学规划和定位新城功能，鼓励新城优势互补、功能互动，着力打造西部新城群，积极培育沿海沿江新城。优化提升嘉定、松江新城综合功能，建设长三角地区综合性节点城市。加快青浦新城建设，提升产业和居住功能。大力发展浦东南汇新城，建设综合性现代化滨海城市。加快奉贤南桥新城发展，加强功能性开发和提高综合配套水平。与产业结构调整相结合推动金山新城发展。支持崇明城桥新城走特色发展道路。"}, {"content": "不属于医疗救助的范围", "summary": "答：1、工伤、交通、打架、斗殴、酗酒和赌博等引发的事故致伤发生的医疗费用；2、享受民政部门定期定量救济的人员擅自到非指定医疗机构就医的，以及未经批准而转院治疗发生的医疗费用；3、非本市医保定点医院发生的医疗费用；4、凡不属于本市基本医疗保险支付范围的药物、药械和治疗、检查费用。"}, {"content": "本市地面公交票价是怎样的？", "summary": "答：市区常规线路为单一制票价，空调车2元、普通车1元；郊区常规线路为按人公里费率计算的多级制票价，费率标准为空调车0.24元/人公里、普通车0.12元/人公里;市区和郊区专线路为按人公里费率计算的多级制票价，费率标准为空调车0.20-0.24元/人公里、普通车0.12-0.15元/人公里。"}, {"content": "本市客运出租车运价是怎样的？", "summary": "答：市区车，起租价14元/3公里，超起租公里价2.50元/公里；途安车型出租汽车起租价为16.0元/3公里，超起租里程运价为2.5元/公里。计费规则，运距超过15公里部分，超起租公里价加价50%，夜间运价上浮30%。运营时遇速低于12公里/小时时，按每4分钟计收1公里超起租公里运价。本市出租汽车“燃油附加费”的征收按上海市发展和改革委员会（物价局）、上海市交通委员会发布的《关于完善本市出租汽车“燃油附加费”机制有关事项的通知》（沪发改价管 〔2015〕 15号）有关规定执行。区域车：2012年4月，本市区域出租汽车定价权限下放至各相关区县，可向相关区县咨询。 （区域性出租汽车运行区域：浦东、闵行、宝山、嘉定、金山、松江、青浦、奉贤、崇明。）"}, {"content": "本市崇明三岛水路运输票价是怎样的？", "summary": "答：客运基准票价：高速船20-30元/票、普通船10-15元/票（均分船型、舱位、航线）车辆基准票价：机动车辆45元/计费吨。2004年起，试行航线票价随燃油价格变动适当浮动的票价形成机制，按油价每变动600元/吨为一个票价浮动档，票价浮动标准为：客票1元，最高不超过3元；车辆2元/计费吨（无上限）。"}, {"content": "本市除住宅之外的道路外停车场、库收费标准是怎样的？", "summary": "答：合资或独资（外资）企业经营的停车场、库实行市场调节价管理； P+R换乘停车实行政府定价管理，其他实行政府指导价管理。内资经营的公共停车场、库按地区、设施不同（场或库），分6级6等定价。收费标准：最低为1元/小时，最高为10元/小时。市中心停车场、库的收费标准一般在5-10元/小时。P+R停车收费标准5-10元/次.天。"}, {"content": "本市燃煤发电企业上网电价是怎样的？", "summary": "答：2004年以前，按照经营期电价实行一厂一价。04年以后，实行标杆电价，同一地区新建设机组同一价格。标杆电价的调整通过煤电联动机制实现，6个月为周期，累计5%调整。目前本市标杆电价水平为每千瓦时0.4773元。"}, {"content": "本市可再生能源发电企业上网电价是怎样的？", "summary": "答：陆上风力发电价格实行标杆电价，全国分四类地区，上海属于第四类，0.61元。海上风电仍然实行单独定价。太阳能发电价格实行标杆电价，2011年7月1日前核准、12月31日前建成的项目，每千瓦时1.15元；2011年7月1日后核准，以及2011年7月1日前核准但12月31日前未建成的项目，每千瓦时1元。生物质能发电，按照2005年燃煤脱硫标杆价标准加0.25元，上海为0.661元，补贴15年。此外，全国设立可再生能源电价附加，国家统一标准，统收统支，用于解决高于燃煤脱硫标杆部分的电价缺口，以及发电接网费用。"}, {"content": "本市的宽带资费标准是怎样的？", "summary": "答：本市宽带资费由企业自主定价，不同企业不同套餐资费标准差异较大，具体可通过企业网站、营业厅或者服务热线查询，上海电信用户请询10000，上海移动用户请询10086，上海联通用户请询10010。"}, {"content": "医疗服务价格问答", "summary": "答：医疗服务价格 1、按照国家规定，非营利性医疗机构提供的基本医疗服务，实行政府指导价；营利性医疗机构提供的各种医疗服务和非营利性医疗机构提供的特需医疗服务实行市场调节价，由医疗机构自主定价。2、上海市非营利性医疗机构提供的基本医疗服务项目和价格标准，可以在上海市发展和改革委员会官方网站的便民服务栏目中查询，并会及时更新。"}, {"content": "长宁区如何建立家庭病床", "summary": "答：可至户口所属社区卫生服务中心或与家庭医生联系，确认符合建床条件的市民，即可建立家庭病床。"}, {"content": "如何预约家庭医生出诊", "summary": "答：长宁区为每个居委配备了家庭医生。可以在居委的公示栏中看到家庭医生的信息，包括家庭医生的姓名、照片、工作时间和联系电话，也可以通过长宁区医健通网站（http://www.shcnhealth.com）进行查询。 也可至户口所属社区卫生服务中心或与家庭医生联系，确认符合建床条件的市民，即可建立家庭病床。1、 患者家属联系家庭医生，确认是否符合出诊条件2、 家庭医生与家属确定上门出诊时间3、 患者家属至社区卫生服务中心办理手续（挂号、付费）4、 家庭医生按预约时间完成上门出诊"}, {"content": "长宁区 如何办理二三级医院转诊手续", "summary": "答：1、患者至社区卫生服务中心经家庭医生诊断符合转诊条件，并开具《门诊转诊证明》2、专人审核盖章并作网上转诊处理3、专册登记"}, {"content": "长宁区河道所对临河市民捕鱼情况说明", "summary": "答：长宁区河道所对临河市民捕鱼情况说明我们作为区水行政主管部门，在执法依据《中华人民共和国水法》、《上海市河道管理条例》、《上海市防汛条例》中都未涉及相关条款，在执法上存在空缺。作为管理部门，目前从日常管理出发。首先，在景观河道树立各类安全警示宣传标牌，提醒市民文明游览。其次，加强景观河道巡查力度，我们巡查人员发现后将及时通过宣传的方法进行劝退。"}, {"content": "行车的一般保养、加油、清洁是否也要特种设备维修资质？", "summary": "答：起重机械的维护保养无需持证。"}, {"content": "非居民（单位或餐饮）液化气用户如何开户？", "summary": "答：请您带好营业执照，如果开户超过60公斤的还要提供消防批文，到就近供应站办理。具体提供用户供应站电话咨询。"}, {"content": "液化气市场价用户如何办理退户", "summary": "答：请您带好押金单、钢瓶、身份证、电子信息卡（或使用证)到所属业务组办理。"}, {"content": "消保委组织调解后要签订何协议？", "summary": "答：通过消保委调解达成协议的，由调解主持人填写《投诉调解协议书》。由于争议双方分歧过大，无法达成一致意见，调解不成的，由调解主持人填写《投诉终止调解通知书》，同时告知双方解决消费争议的其他渠道。投诉调解协议书在争议双方签字后，由调解主持人签名并加盖消费者协会投诉专用章，一式数份，交争议各方和消费者协会留存。"}, {"content": "法人一证通用数字证书制作时间", "summary": "答：法人一证通用数字证书制作时间：用户带齐办理业务所需的材料至就近的数字证书受理网点，可现场办结。"}, {"content": "手部卫生注意点", "summary": "答：在准备食物前、中、后；吃东西之前；使用卫生间之后；处理动物或者动物排泄物；手脏时；照顾家中病人时要洗手。当手部明显肮脏时，用肥皂和流水清洗。如非明显肮脏，用肥皂和水洗手或者使用酒精洁手液洗手。"}, {"content": "呼吸卫生注意点", "summary": "答：在咳嗽或打喷嚏时，用医用口罩、纸巾、袖子、肘部遮盖口鼻，用过的纸巾在使用后尽快扔入有盖垃圾箱，在接触到呼吸道分泌物后采取手部卫生措施。"}, {"content": "吃肉或者说吃家禽、猪肉产品是安全的吗？", "summary": "答：尽管我们到目前为止不知道病毒的传播模式，遵守准备食物时的基本卫生原则是谨慎的做法：不应吃病死的动物。吃正常处理和烹调的肉是安全的，流感病毒在足够热的情况下会灭活，食物的整体达到70摄氏度将杀死病毒。在疫情爆发地区，肉制品在经过适当处理及烹调的情况是可以安全食用的。食用生肉及未烹调的以血为原料的菜品是高危行为。要把生肉与熟肉或者即食食品分开以避免污染。生熟食品不应使用同一砧板及刀具。在处理生肉和熟肉之间要洗手。不要把煮过的肉放回原先装它的盘子或表面。不要食用生蛋或者半熟蛋。在处理完生肉后要用肥皂和水彻底洗手，清洗和消毒所有与生肉接触过的家用器皿。"}, {"content": "有针对甲型流感(H7N9)病毒的疫苗吗？", "summary": "答：目前没有防止甲型流感(H7N9)病毒感染的疫苗。不过，H7N9病毒已经在最初的病例中被分离。研发疫苗的第一步是选择可以制作成疫苗的候选病毒。世卫组织、国家疾病预防控制部门一直在研究H7N9病毒的特性以确定最佳的候选病毒。如果有必要制作疫苗，就可以使用这些候选病毒。"}, {"content": "H7N9禽流感病毒是否能够在人与人之间传播？", "summary": "答：目前尚未证实该病毒具有人传人的能力。"}, {"content": "如何预防H7N9流感？", "summary": "答：目前国内尚无针对H7N9禽流感病毒的疫苗。市民预防禽流感，关键是养成良好的卫生习惯和健康的生活方式，也能够有效预防流感等呼吸道传染疾病。1）保持室内空气流通，注意个人卫生，勤洗手、咳嗽和打喷嚏时遮掩口鼻，清洁口鼻后应及时洗手。2）尽可能减少与禽类不必要的接触，不购买无卫生检疫的活禽。应避免接触和食物病（死）禽、畜。3）买回家的禽类制品要洗净、烧熟后方可食用，加工时要注意手部是否有伤口，如有伤口应带像皮手套操作。4）加强体育锻炼，注意补充营养，保证充足的睡眠和休息，以增强抵抗力。5）不要轻视重感冒，禽流感的病症与其他流行性感冒症状相似，如发烧、头痛、咳嗽及喉咙痛等，在某些情况下，会引起并发症，导致患者死亡。因此，若出现发热、头痛、鼻塞、咳嗽、全身不适等呼吸道症状时，应戴上口罩，尽快到医院就诊，并必告诉医生自己发病前是否到过禽流感疫区，是否与病禽类接触等情况，并在医生指导下治疗和用药。"}, {"content": "人感染H7N9禽流感药物储备水平", "summary": "答：关于药物储备水平，上海根据不同等级的疫情来储备药物，目前储备可以满足当前疫情应对需要。"}, {"content": "医疗机构是否会因为费用问题耽误患者治疗？", "summary": "答：卫健委明确要求所有医疗机构不得因为费用问题耽误患者治疗，这也是平时一贯对医院的要求。"}, {"content": "什么是人感染H7N9禽流感？", "summary": "答：甲型流感的H7病毒通常是一组在鸟类中传播的流感病毒。甲型流感病毒(H7N9)属于H7病毒大类下的一个亚群。虽然偶尔会有某些H7病毒(H7N2、H7N3、H7N7)感染人类的报告，但过去没有人类感染H7N9病毒的报告，直到中国（2013年）报告出现了这种病例。"}, {"content": "人感染H7N9禽流感感染病例的主要临床表现？", "summary": "答：一般表现为流感样症状，如发热、咳嗽、少痰，可伴头痛、肌肉酸痛和全身不适。重症病情发展迅速，多在5-7天出现重症肺炎，体温大多在39℃以上，呼吸困难，可伴有咯血痰；可快速进展为急性呼吸窘迫综合征等，甚至多器官功能障碍。"}, {"content": "为什么H7N9这种病毒现在开始感染人类？", "summary": "答：我们还不知道这个问题的答案，因为我们不知道已发生的人类感染病例的曝露来源。不过，对这些病毒的基因分析显示，尽管它们是由禽流感病毒演变而来的，它们已展现出了在哺乳动物种类中生长的适应特征。这些适应特征包括与哺乳动物细胞结合，能够在接近哺乳类动物正常体温下成长，这个温度要比鸟类低。"}, {"content": "甲型流感(H7N9)病毒与甲型流感的H1N1、H5N1病毒有何不同？", "summary": "答：这三种病毒都是甲型流感病毒，但它们有明显区别。H7N9和H5N1被认为是动物流感病毒，只是偶尔会感染人类。H1N1病毒可以分为通常感染人类与通常感染动物的两种。"}, {"content": "人们是如何感染到甲型流感(H7N9)病毒的？", "summary": "答：一些已被确认的病例有病人与动物接触或者处在有动物的环境内，但到目前为止还没有在动物身上找到病毒。所以目前尚不知道这些病人是如何被感染的。现在正在调查动物传人的可能性，以及人传人的可能性。尚无证据表明H7N9禽流感病毒能够人传人。"}, {"content": "如何预防甲型流感(H7N9)病毒感染？", "summary": "答：尽管感染的来源及传播模式尚不能确定，以防止感染而采取以下基本卫生行为是一种谨慎的做法。它们包括手部卫生、呼吸卫生、食品安全措施。"}, {"content": "胆囊癌传染么？", "summary": "答：胆囊癌泛指原发于胆囊的恶性肿瘤，是非传染性疾病，主要是由职业和环境因素、生活与行为方式等暴露引起的。除了某些癌症与一些病毒相关外（肝癌与肝炎）没有传染性，但是其发生与遗传、环境、精神等因素密切相关，应该重视。遗传因素：其在某些癌症如鼻咽癌、直肠癌、乳腺癌等的发生中，贡献风险因子较高；环境因素：年龄、体重超重与肥胖、长期过量饮食、运动量不足、营养失衡、吸烟与饮酒、病毒感染、自身免疫、化学毒物接触等因素。精神因素：精神紧张、情绪激动及各种应激状态。"}, {"content": "申请注册商标的费用", "summary": "答：纸质申请收费标准（按类别）300元，（限定本类10个商品。10 个以上商品，每超过一个商品，每个商品加收30元）；接受电子发文的网上申请收费标准（按类别）270元，（限定本类10个商品。10 个以上商品，每超过一个商品，每个商品加收27元）以上费用不包括代理费。"}, {"content": "票务、交通卡信息", "summary": "答：一、 上海地铁主要票种：1. 单程票2. 公共交通卡3. 纪念票4. 一日票5. 三日票6. 票务专用票7. 一次往返票8. 磁浮地铁一票通二、 上海地铁票价制定原则：票价计算：分段计票价。轨道交通实行按乘坐里程计费的分段票价制，即：0～6公里（含6公里）3元，6～16公里（含16公里）4元，16公里以上每远10公里增加1元。三、 持交通卡优惠政策：1、一个自然月内在地铁累计消费满70元之后，享受票价9折优惠；2、120分钟内，地铁换乘公交或公交换乘地铁可享受1元优惠。四、 持以下证件可免费乘坐上海市轨道交通：《上海市盲人乘坐车船有轨交通免费证》、《中华人民共和国老干部离休荣誉证》、《中国人民解放军离休干部荣誉证》、《中华人民共和国伤残人民警察证》、《上海市革命烈士家属优待证》、《中华人民共和国残疾军人证》。"}, {"content": "乘车时身份证丢失或忘带怎么办？", "summary": "答：各火车站都设有制证点，为旅客办理临时有效身份证明。上海站：1.人工窗口设置于联合售票大楼1楼公安值班室，工作时间：5：00至次日0：15；2.自助制证机位置（1）设置于联合售票大楼1楼公安值班室旁边，工作时间：5：00至次日0：15；（2）北区售票处内，工作时间：6:00至23:00上海南站1. 人工窗口设置于上海南站2F层9.9米西北进口18号立柱旁民警值班室，工作时间：5:00-22:45；2. 自助制证机设置于2F层第一售票处内，工作时间：日常5:00-22:45；节假日24小时虹桥站1.人工窗口设置于2F层南16号门旁公安值班室，工作时间：5：30至22：002.自助制证机位置：（1）2F层西进厅、西南安检口外、西北安检口外；（2）机场连接处东1门外；工作时间：6:00至22:00（3）B1层第七售票处旁（4）北高架北3旁（5）南高架南6、南12旁，工作时间：24小时四小站均为人工窗口1. 上海西站设置于候车室东侧公安值班室，工作时间：6:00-18:002. 南翔北站设置于12306服务台，工作时间：07:00-08:30、15:00-19:003. 安亭北站设置于12306服务台，工作时间：06:30-08:15、09:15-11:00、12:30-14:15、16:00-18:054. 安亭西站设置于12306服务台，工作时间：07:20-20:30"}, {"content": "身份证消磁后是否需要办理临时身份证？", "summary": "答：身份证消磁后，机器将无法识别二代身份证，可以携带消磁的身份证原件到火车站售票窗口直接买票，走人工通道进站乘车。无需再办理临时身份证明。"}, {"content": "上海地铁五项服务承诺", "summary": "答：上海地铁五项服务承诺1、 窗口服务实行首问责任制，讲普通话，使用“10”字（您好、请、谢谢、对不起、再见）文明用语。2、 首末班次列车正点运行。3、 列车延误15分钟以上，办理退票并致歉。4、 地铁服务热线64370000，全年24小时为市民服务，答复与运营相关的各类问题，承诺乘客投诉三个工作日必有回复。5、 革命伤残军（警）人、烈士家属、离休干部、盲人凭证免费乘坐地铁，对残障人士提供特殊服务。"}, {"content": "什么是外资准入特别管理措施（负面清单）？", "summary": "答：外资准入特别管理措施（负面清单）是指对外国投资者在自贸试验区内投资项目和设立外商投资企业采取的与国民待遇等不符的措施。"}, {"content": "自贸试验区实行备案管理的范围是什么？", "summary": "答：借鉴国际通行规则，对外商投资试行准入前国民待遇，对负面清单以外的领域，按照内外资一致的原则，将外商投资项目由核准制改为备案制（国务院规定对国内投资项目保留核准的除外）；将外商投资企业合同章程审批改为备案管理。同时在自贸试验区改革境外投资管理方式，对境外投资开办企业实行以备案制为主的管理方式，对境外投资一般项目实行备案制，提高境外投资便利化程度。"}, {"content": "自贸试验区备案制的依据是什么？", "summary": "答：依据主要有《全国人大常委会关于授权国务院在中国（上海）自由贸易试验区暂时调整有关法律规定的行政审批的决定》、《中国（上海）自由贸易试验区总体方案》、《中国（上海）自由贸易试验区管理办法》、《中国（上海）自由贸易试验区外商投资企业备案管理办法》、《中国（上海）自由贸易试验区外商投资项目备案管理办法》、《中国（上海）自由贸易试验区境外投资项目备案管理办法》、《中国（上海）自由贸易试验区境外投资开办企业备案管理办法》。"}, {"content": "自贸试验区企业是否可以到区外再投资或开展业务？", "summary": "答：除总体方案中规定必须在自贸试验区内经营、提供服务的领域外，自贸试验区内的企业可以根据相关法律法规到区外再投资或开展业务。"}, {"content": "自贸试验区管委会受理哪些外商投资项目备案？", "summary": "答：按照《中国（上海）自由贸易试验区外商投资项目备案管理办法》要求，试验区内负面清单之外的领域，对中外合资、中外合作、外商独资、外商购并境内企业、外商投资企业增资等各类外商投资项目实行外商投资项目备案制。试验区管委会负责本市权限内的试验区外商投资项目备案管理，并加强事中、事后监管。"}, {"content": "自贸试验区内外商投资管理实行备案制与现有审批制有什么不同？", "summary": "答：外商投资管理备案制是在中国（上海）自由贸易试验区实行的以“外商投资准入特别管理措施（负面清单）”为基础的外商投资管理新模式。即：借鉴国际通行规则，对外商投资试行准入前国民待遇，对负面清单以外的领域，将外商投资企业合同章程审批、外商投资项目核准改为备案管理（国务院规定对国内投资项目保留核准的除外）。将境外投资的一般项目和投资开办企业由核准和审批改为备案制管理。备案制与审批制的区别主要在于：在审批制管理模式下，在外资准入阶段，商务主管部门首先对其投资主体资格、投资领域行业、投资方式、投资金额、拟设立公司的合同章程等的真实性、合法性进行审查、认可，是一种事前管理的模式。在试验区备案制管理模式下，对负面清单以外的领域，在外资准入阶段，商务主管部门只对其投资主体资格、投资领域行业等基本信息进行备案，投资管理由事先审批转为注重事中、事后监管，外资企业设立由工商一口受理，管委会、工商、质监、税务并联办事，大大缩短办事时限，由原来的29个工作日缩短到4个工作日。"}, {"content": "什么是境外投资？", "summary": "答：境外投资，是指投资主体通过新建、购并、参股、增资等方式在境外或取得既有的所有权、控制权、经营管理权及其他权益的行为；境外投资项目指投资主体通过投入货币、有价证券、实物、知识产权或技术、股权、债权等资产和权益或提供担保，获得境外所有权、经营管理权及其他相关权益的活动。"}, {"content": "对投资设立的境外企业冠名有什么具体要求？", "summary": "答：投资设立的境外企业冠名应当符合境内外法律法规和政策规定。未按国家有关规定获得批准的企业，其境外企业名称不得冠以“中国”、“中华”、“国家”等字样。"}, {"content": "哪里可以查阅国家对境外投资的相关政策规定？", "summary": "答：建议企业登陆国家发展改革委、国家商务部、国家外汇管理局等的网站，查阅国家关于境外投资的相关政策法规和注意事项。"}, {"content": "自贸试验区境外投资管理与区外有何不同？", "summary": "答：自贸试验区内对境外投资开办企业实行以备案制为主的管理方式，对境外投资一般项目实行备案制，由自贸试验区管委会负责备案管理，提高境外投资便利化程度。"}, {"content": "外商投资企业有哪些类型？", "summary": "答：外资公司和（非公司）外商投资企业是指：1）外商投资的公司：包括中外合资、中外合作及外资等形式；2）（非公司）外商投资企业：主要指中外合作非法人企业。其他类型包括：1）外商投资的公司分公司；2）外商投资合伙企业；3）外商投资合伙企业分支机构等类型；4）外国（地区）企业在中国境内从事生产经营活动：如承包或接受委托经营管理外商投资企业、外国银行在中国设立分行等；"}, {"content": "自贸试验区公司的注册资本登记制度有什么不同？", "summary": "答：除法律、行政法规对公司注册资本实缴另有规定的外，其他公司试行注册资本认缴登记制。试行认缴登记制后，工商部门登记公司全体股东、发起人认缴的注册资本或认购的股本总额（即公司注册资本），不登记公司实收资本。公司股东（发起人）应当对其认缴出资额、出资方式、出资期限等自主约定，并记载于公司章程。有限责任公司的股东以其认缴的出资额为限对公司承担责任；股份有限公司的股东以其认购的股份为限对公司承担责任。公司应当将股东认缴出资额或者发起人认购股份、出资方式、出资期限、缴纳情况通过市场主体信用信息公示系统向社会公示。公司股东（发起人）对缴纳出资情况的真实性、合法性负责。"}, {"content": "自贸试验区公司注册资本的登记条件与区外相同么？", "summary": "答：不同。自贸试验区内将放宽注册资本登记条件。除法律、行政法规、国务院决定对特定行业注册资本最低限额另有规定的外，取消有限责任公司最低注册资本3万元、一人有限责任公司最低注册资本10万元、股份有限公司最低注册资本500万元的规定；不再限制公司设立时全体股东（发起人）的首次出资额及比例；不再限制公司全体股东（发起人）的货币出资金额占注册资本的比例；不再规定公司股东（发起人）缴足出资的期限。"}, {"content": "什么是“先照后证”？", "summary": "答：指除法律、行政法规、国务院决定规定的企业登记前置许可事项外，在自贸试验区内试行“先照后证”登记制度。试验区内企业向工商部门申请登记、取得营业执照后即可从事一般生产经营活动；经营项目涉及企业登记前置许可事项的，在取得许可证或者批准文件后，向工商部门申领营业执照；申请从事其他许可经营项目的，应当在领取营业执照及许可证或者批准文件后，方可从事经营活动。"}, {"content": "自贸试验区营业执照样式与区外有什么不同？", "summary": "答：自贸试验区营业执照在版式、记载事项、颜色等方面与区外企业相区分。除《农民专业合作社法人营业执照》、《个体工商户营业执照》以外，将其他各类企业营业执照统一成一种样式。"}, {"content": "什么叫分公司？分公司是否具有企业法人资格？", "summary": "答：分公司是指公司在其住所以外设立的从事经营活动的机构。分公司不具有企业法人资格。"}, {"content": "工商登记中提交给工商部门的房屋产权证应当注意哪些方面？", "summary": "答：申请人提交的作为产权证明的房屋产权证应当载明房屋的类型与用途：记载为“详见附记”的，应当同时提交产权证附记；记载为“详见登记信息”的应当同时提交房地产交易中心一个月内出具的房屋权属信息单。"}, {"content": "经营范围是否一定要登记？", "summary": "答：经营范围是企业从事经营活动的业务范围，应当依法经企业登记机关登记。"}, {"content": "公司的法定代表人可以由哪些人担任？", "summary": "答：董事长、执行董事或者经理。公司法定代表人只有一名，不能多人同时担任。"}, {"content": "公司的法定代表人任免职证明是什么文件？", "summary": "答：根据公司法规定和公司章程规定，为股东会决议、股东决定、董事会决议等。"}, {"content": "请问有限责任公司董事会成员人数方面有何限定？", "summary": "答：有限责任公司设董事会的，其成员为三人至十三人。股东人数较少或者规模较小的有限责任公司，可以设一名执行董事，不设董事会。"}, {"content": "有限责任公司是否可以不设监事会？", "summary": "答：股东人数较少或者规模较小的有限责任公司，可以设一至二名监事，不设监事会。但是国有独资公司必须设监事会。"}, {"content": "外国投资者的主体资格证明如何办理公证认证？", "summary": "答：外国投资者的主体资格证明或身份证明应当经当地公证机关公证，并由我国驻该国使（领）馆认证。如其本国与我国没有外交关系，则应当经与我国有外交关系的第三国驻该国使（领）馆认证，再由我国驻该第三国使（领）馆认证。某些国家的海外属地出具的文书，应先在该属地办妥公证，再经该国外交机构认证，最后由我国驻该国使（领）馆认证。香港或澳门企业提交的证明应当由香港或澳门的中国委托公证人公证，并经中国法律服务（香港）有限公司或中国法律服务（澳门）有限公司审核签章转递。台湾地区投资者的证明应当按照协议依法提供公证机构的公证文件。"}, {"content": "什么是《法律文件送达授权委托书》？填写时应注意些什么？", "summary": "答：《法律文件送达授权委托书》指的是外国投资者委托境内拟设立公司或其他境内有关单位（个人）代为接受法律文书的委托文件。由外国投资者（授权人）与境内法律文件送达接受人（被授权人）签署，并载明被授权人地址、联系方式。被授权人可以是拟设立的公司（公司设立后委托生效）、外国投资者设立的分支机构或者其他境内单位或个人。公司增加新的境外投资者的，也应当提交此文件。变更被授权人，或被授权人地址等事项发生变更的应当签署新的《法律文件送达协议》并及时向公司登记机关备案。"}, {"content": "自贸试验区成立后，区内的企业都开始用新版营业执照，请问原来的执照还可以使用吗？", "summary": "答：可以。自今年10月1日起工商部门在自由贸易试验区内启用新的营业执照。10月1日前已取得营业执照的企业可以向工商部门申请换发新版营业执照。"}, {"content": "自贸试验区注册的企业还需要年检吗？", "summary": "答：不需要。工商部门在自贸试验区取消了企业年度检验，但试行“年度报告公示制”。即企业应当按年度在规定的期限内，通过市场主体信用信息公示系统向工商部门报送年度报告并向社会公示，任何单位和个人均可查询。企业对年度报告的真实性、合法性负责。工商部门将建立经营异常名录制度，通过市场主体信用信息公示系统记载未按规定期限公示年度报告的企业。"}, {"content": "现在1元钱就可以在自贸试验区注册公司吗？", "summary": "答：这种说法有欠妥当。工商部门在中国（上海）自由贸易试验区的确有一些政策突破，其中之一是将公司注册资本实缴登记制改为认缴登记制。但不是所有公司都可以实行注册资本认缴登记制，也不是对所有公司都取消最低注册资本限制的。首先，法律、行政法规对公司注册资本实缴有明确规定的（如银行、保险公司等），公司仍然实行注册资本实缴登记制；其次，即使实行注册资本认缴登记，法律、行政法规、国务院决定对特定行业注册资本有最低限额规定的，公司注册登记时也会有最低注册资本的要求。更重要的是，注册资本是反映公司规模和_场竞争力的重要事项之一，部分行业在核发行业许可时对公司注册资本会有特别要求，因此，投资者应当根据公司实际情况慎重确定公司的注册资本。"}, {"content": "既然自贸试验区内已经取消登记公司实收资本，只登记公司注册资本，是不是意味着公司注册资本可以任意数额，越大越好？", "summary": "答：这种理解是错误的。工商部门在自贸试验区内试行注册资本认缴登记制并不代表公司股东（发起人）无需实际缴付出资。公司股东（发起人）应当对其认缴出资额、出资方式、出资期限等自主约定，并记载于公司章程，股东仍应当按约定缴付出资。与此同时，公司还应当将股东认缴出资额或发起人认购股份、出资方式、出资期限、缴纳情况通过市场主体信用信息公示系统向社会公示，公司股东（发起人）对缴纳出资情况的真实性、合法性负责。值得一提的是，有限公司的股东以其认缴的出资额为限对公司承担责任，股份公司的股东以其认购的股份为限对公司承担责任。因此，投资者应当根据自己的缴付能力和实际情况慎重确定公司的注册资本。"}, {"content": "在区外注册的公司，注册资本部分到位，如果现在想搬到自贸试验区去可以吗?", "summary": "答：可以的。工商部门在自贸试验区试行一些新的政策，如注册资本认缴登记制、年度报告公示制、试行使用新的营业执照等。企业如果迁移至自贸试验区需要按照自贸试验区内的政策登记，缴回原营业执照，核发新版营业执照。"}, {"content": "注册地在自贸试验区外，办公地在区内或者在区内设立分支机构，能否享受自贸试验区财政扶持政策?", "summary": "答：不能。只有注册地址及户管均在自贸试验区内的企业才能享受相关财政扶持政策，对分支机构尚无相关财政扶持政策。"}, {"content": "自贸试验区的企业注册地址是否可以虚拟？", "summary": "答：不可以。这次商事登记制度改革未涉及企业注册登记管理，故对注册地址的要求维持不变。凡注册在中国（上海）自由贸易试验区的企业，注册地址必须是中国（上海）自由贸易实验区28、78平方公里内的合法商业用房、厂房、仓库等。按照2012年修订的《规范企业注册地管理规定》标准要求，对商贸企业提供注册地应不小于20平方米的独立空间，且办公房室号准确无重复；对企业仓储注册地应不小于30平方米，且仓储部位分隔合理。产权证明上同一地址（室号、部位）的房屋只能登记为一家企业经营场所。"}, {"content": "在自贸试验区注册一家内资公司的流程是怎么样？", "summary": "答：第一步，名称核准。内资企业申请设立的，申请人可在上海工商局门户网站或自贸试验区综合服务大厅办理名称预先核准。第二步，“一口受理”窗口提交材料。申请人可以访问中国上海门户网站或自贸试验区门户网站的“试验区投资办事直通车”专栏，按照要求准备相关资料，并将纸质材料递交至试验区综合服务大厅一口受理窗口，一口受理窗口统一收取材料并在当日转送各职能部门。第三步，各部门审核。在收到一口受理材料后，工商、质监和税务部门利用政务外网的公网平台进行同步审核或备案。第四步，统一发证窗口领证。各职能部门审核完成后，应当将各类证照或结果文书送达一口受理窗口，申请人可在一口受理窗口一次领取。"}, {"content": "在自贸试验区注册一家外资公司的流程是怎么样？", "summary": "答：第一步，名称核准。外商投资企业申请设立的，申请人可在上海工商局门户网站或自贸试验区综合服务大厅办理名称预先核准。第二步，负面清单比对。申请人可以访问中国上海门户网站或自贸试验区门户网站的“试验区投资办事直通车”专栏，进入“负面清单”栏目进行比对，确定所需要填报和提交的备案或审批材料类型。第三步，互联网“一表申报”。申请人进入“外商投资企业设立”标签页的“网上申请”栏目进行申请信息填写，申请人填写完成后，网站根据申请人填写的信息自动生成各部门所需提交的表格并可下载打印。第四步，“一口受理”窗口提交材料。申请人携带“一表申报”系统打印的表格及材料至自贸试验区一口受理窗口现场提交，一口受理窗口统一收取材料并在当日转送各职能部门。第五步，各部门审核(备案）。在收到一口受理材料后，自贸区管委会、工商、质监和税务部门利用政务外网的公网平台进行同步审核或备案。第六步，统一发证窗口领证。各职能部门审核（备案）完成后，应当将各类证照或结果文书送达一口受理窗口，申请人可在一口受理窗口一次领取。"}, {"content": "自贸试验区的内资企业设立与区外有什么不同？", "summary": "答：①试验区试行有条件的公司注册资本认缴登记制，除有规定的企业外，其余试行认缴制，不再登记实收资本，也不提交验资报告。②试验区试行有条件的“先照后证”登记制。取得营业执照即可从事一般生产经营活动；申请从事其他许可经营项目的，应当在领取营业执照及许可证或者批准文件后，方可从事经营活动。③试验区试行企业年度检验制度改为企业年度报告公示制度。④试验区建立经营异常名录制度。将未按规定期限公示年度报告或者通过登记的住所（经营场所）无法取得联系等的企业载入经营异常名录，并通过市场主体信用信息公示系统向社会公示。⑤试验区试行新的营业执照样式。"}, {"content": "自贸试验区的外商投资企业设立与区外有什么不同？", "summary": "答：①试验区试行有条件的公司注册资本认缴登记制，除有规定的企业外，其余试行认缴制，不再登记实收资本，也不提交验资报告。②试验区试行有条件的“先照后证”登记制。取得营业执照即可从事一般生产经营活动；申请从事其他许可经营项目的，应当在领取营业执照及许可证或者批准文件后，方可从事经营活动。③试验区试行企业年度检验制度改为企业年度报告公示制度。④试验区建立经营异常名录制度。将未按规定期限公示年度报告或者通过登记的住所（经营场所）无法取得联系等的企业载入经营异常名录，并通过市场主体信用信息公示系统向社会公示。⑤试验区试行新的营业执照样式。⑥外商投资准入试行负面清单备案制。对外商投资准入特别管理措施列表（负面清单）之外的领域，试验区内外商投资企业向商务部门或其授权单位备案，并向登记机关申请设立登记。⑦外商投资广告企业试行备案制。试验区内申请新设外商投资广告企业或者外商投资企业申请增加广告经营业务的，取消投资方主体资格、广告经营业绩的条件限制，取消投资方成立和运营的年限要求。"}, {"content": "9月中旬考的叉车证，如何查考试成绩?", "summary": "答：考试结束后，考试机构在20个工作日内公布考试成绩。您可登录网址www.tzsbks.sh.cn（上海市特种设备考试与管理系统）-“考生查询”-输入身份证号-选择“查询内容”（考试成绩）即可查询；您也可以咨询考试机构进行查询。如有疑问，您可以与市特检院考试中心联系，电话为：32581570。"}, {"content": "金山区居民怎么缴纳自来水费？", "summary": "答：石化地区：金山新城自来水公司已于2013年7月20日在付费通网站上开通网上缴费渠道（https://www.shfft.com/），居民用户还可在“建设银行、工商银行、浦发银行、上海银行”进行缴费。非石化地区：金山自来水公司委托“农业银行、浦发银行、建设银行、农村商业银行”4家金融机构及（除石化地区的）23家“好德便利店”代收水费，并与第三方支付平台“支付宝”（https://www.alipay.com/）携手开通在线缴纳水费业务。"}, {"content": "新燃气表走字过快，燃气公司上门检测说表正常，是否可通过第三方检测来确定表是否正常？", "summary": "答：经初步判断，排除其他原因，市民可以向供气部门提出检定要求，与供气部门共同委托上海市燃气表强制检定站对表具进行检定；如果市民对上海市燃气表强制检定站的检定结论仍有异议，可以向所在地的区市场监管局申请对该表进行仲裁检定。区市场监管局委托设置有社会公用计量标准的计量检定机构进行仲裁检定。"}, {"content": "如何获得中小企业相关政策及信息", "summary": "答：可以通过以下途径获得中小企业的相关信息：1、登陆上海市企业服务云网站（http://www.ssme.sh.gov.cn/）了解相关信息；2、拨打上海市16个区的中小企业服务中心电话，咨询相关的政策及信息。"}, {"content": "是否有上海市中小企业协会", "summary": "答：尚未成立上海市中小企业协会"}, {"content": "上海市中小企业公共服务机构专业服务类别", "summary": "答：上海市中小企业公共服务机构服务包含九大类专业服务：1、创业服务，2、科技创新服务，3、知识产权服务，4、市场拓展服务，5.人力资源服务，6、投融资服务，7、管理咨询服务，8、法律服务，9、商务服务。"}, {"content": "上海市中小企业服务活动平台主要功能", "summary": "答：在线服务系统在线服务系统包括：信息发布、诉求受理、协同服务、绩效评价、网上申报、运行分析6个子系统，通过在线服务系统，中小企业可以方便地享受到9大类服务。以下是对在线服务系统中的6个子系统的简单介绍。1、信息发布系统各平台用户可以通过信息发布系统发布各类信息。各类用户包括一办两中心用户、服务机构、区县服务中心、窗口平台、企业等。发布的信息涵盖：政策法规、公告通知、机构介绍、机构产品服务介绍、新闻动态、共享知识等。2、诉求受理子系统企业用户可以通过互动平台发布相应各类诉求，包括9大类服务诉求和其他个性的政策、政务等诉求。该系统支持企业用户发起服务诉求，通过平台流转到公共服务机构进行诉求回应。企业可登陆后查看诉求进展状态、查看诉求回复等。运营人员可对企业进行服务诉求回访。3、协同服务子系统运营人员和公共服务机构将针对需要协同处理的企业诉求或其他服务进行协同请求，集中平台中所有服务资源的力量解决诉求。平台管理部门和服务机构（园区和区县较多）可以发起协同请求，填写协同申请单，定向发送给多个协同单位处理。4、绩效评价子系统平台建立公共服务机构线下、线上服务档案。建立服务机构的绩效评价机构。服务机构可通过该系统支持服务机构填报服务档案并可批量导入，并形成统计数据。运行人员可就服务档案进行抽样回访，并对服务档案进行备注说明。5、网上申报系统该系统为企业用户提供各类网上申报的统一入口。支持市级平台运行人员或区县工作人员对各权限内的申报报表进行统一管理。系统还将随着项目的进展对申报项目进行不断完善。6、运行分析子系统运行分析子系统在原有“专精特新”中小企业的运行监测、小微企业的运行监测和担保机构的运行监测基础上，将扩展到“专精特新”中小企业用户、小微企业用户、自行注册并认证的其他中小企业用户、担保机构用户等。相关企业可登录系统填报数据，对企业进行运行分析及监测。（二）呼叫中心系统通过企业热线形式，结合在线服务进行企业诉求的受理、企业服务的回访和其他服务。支持电话接入、电话呼出、电话转接等功能。（三）运行管理系统该系统为平台运行人员提供运行管理的统一入口，用于整个平台的后台支撑。包括：用户管理、权限管理、门户管理、系统日志管理、表单管理等基础管理功能。（四）共享数据中心系统主要包括业务数据的存储和数据分析服务。数据存储的主要对象包括客户基础数据、行业服务、服务标准、业务数据信息。数据分析主要形成了各类档案、服务档案、公共服务机构档案、企业档案、呼叫记录、运行档案等。互动平台构架：详见附件"}, {"content": "上海市中小企业杂志", "summary": "答：联系上海市中小企业发展服务中心宣传调研部，免费索取《上海中小企业》，地址：上海市大木桥路108号602室电话：021-64226141程老师。"}, {"content": "咨询家用空调制冷制热进风出风的温差，是否有国家的质量标准。", "summary": "答：相关标准可在中国标准信息服务网上进行查询."}, {"content": "如果没有国家标准，是否一定要制定企业标准？企业标准是否一定要公开？", "summary": "答：根据《中华人民共和国标准化法》第二十七条　国家实行团体标准、企业标准自我声明公开和监督制度。企业应当公开其执行的强制性标准、推荐性标准、团体标准或者企业标准的编号和名称；企业执行自行制定的企业标准的，还应当公开产品、服务的功能指标和产品的性能指标。国家鼓励团体标准、企业标准通过标准信息公共服务平台向社会公开。企业应当按照标准组织生产经营活动，其生产的产品、提供的服务应当符合企业公开标准的技术要求。 第三十八条　企业未依照本法规定公开其执行的标准的，由标准化行政主管部门责令限期改正；逾期不改正的，在标准信息公共服务平台上公示。"}, {"content": "场（厂）内机动车辆维修许可证和轻小型起重设备维修许可证，哪个有资质维修搬运车和叉车？还是说要两个许可证同时持有才能有资质维修？", "summary": "答：按新的《特种设备目录》搬运车不属于特种设备，无需取得特种设备生产许可证。叉车属于场（厂）内机动车辆，其修理需取得相应项目的特种设备生产许可证。"}, {"content": "我司设计一台搅拌釜，工作情况下为常压，因为物料较为粘稠，做完料，放料的时候通压缩空气进行辅助出料，压缩空气为0.3Mpa，请问这是否属于压力容器？", "summary": "答：新的特种设备目录，已由国家质检总局公布实施，特种设备的定义按照新公布的目录实施。压力容器，是指盛装气体或者液体，承载一定压力的密闭设备，其范围规定为最高工作压力大于或者等于0.1MPa（表压）的气体、液化气体和最高工作温度高于或者等于标准沸点的液体、容积大于或者等于30L且内直径(非圆形截面指截面内边界最大几何尺寸)大于或者等于150mm的固定式容器和移动式容器；盛装公称工作压力大于或者等于0.2MPa（表压），且压力与容积的乘积大于或者等于1.0MPa？L的气体、液化气体和标准沸点等于或者低于60℃液体的气瓶；氧舱。如相关设备，符合以上特种设备的定义，则需要办理使用登记并进行定期检验，但《固定式压力容器安全技术监察规程》（TSG 21-2016）第1.4条、第1.5条内的压力容器除外。"}, {"content": "如何办理特种设备生产许可证申报和型式试验？", "summary": "答：取得受理书后应自行联系型式试验机构进行型式试验。相关机构信息建议您登录国家市场监督管理总局网站（http://www.samr.gov.cn/）查询型式试验机构公告。"}, {"content": "有关企业单位在选用特种设备维修单位的时候，维修单位需具备哪些资质，才可以进行特种设备的维修保养。", "summary": "答：按照《特种设备安全监察条例》第十六条规定：“锅炉、压力容器、电梯、起重机械、客运索道、大型游乐设施、场（厂）内专用机动车辆的维修单位，应当有与特种设备维修相适应的专业技术人员和技术工人以及必要的检测手段，并经省、自治区、直辖市特种设备安全监督管理部门许可，方可从事相应的维修活动。”相关维修资质获证信息，建议您登录上海市市场监督管理局官网-业务直通车-特种设备-选择网页左边“业务信息查询”-点击“特种设备生产单位（设计、安装维修改造、制造、气瓶充装）”根据关键字进一步查询。选用相关维修单位时，可要求维修单位出具相关获证资质的证明。"}, {"content": "3立方米以下移动式空压机的定期检验要求是什么？", "summary": "答：根据《固定式压力容器安全技术监察规程》(TSG 21-2016)第1.4.2条，移动式空气压缩机的储气罐没有定期检验的要求，可以不做定期检验。"}, {"content": "请问申请压力管道安装维修许可需要什么条件?", "summary": "答：相关申请条件和办理流程，您可登录市政府网站一网通办平台（http://www.shanghai.gov.cn）—一网通办—搜索框内搜索“特种设备生产单位许可”或“特种设备制造单位资格许可”业务查看相关办事指南并在线办理。谢谢！"}, {"content": "空调系统用于连接蒸发器和冷凝器之间的管路是否属于压力管道范畴？", "summary": "答：新的特种设备目录，已经国家质检总局公布实施，特种设备的定义按照新公布的目录实施。根据新《特种设备目录》压力管道，是指利用一定的压力，用于输送气体或者液体的管状设备，其范围规定为最高工作压力大于或者等于0.1MPa（表压），介质为气体、液化气体、蒸汽或者可燃、易爆、有毒、有腐蚀性、最高工作温度高于或者等于标准沸点的液体，且公称直径大于或者等于50mm的管道。公称直径小于150mm，且其最高工作压力小于1.6MPa（表压）的输送无毒、不可燃、无腐蚀性气体的管道和设备本体所属管道除外。详细情况，建议您登录市场监管总局网站查询了解。"}, {"content": "申请压力管道安装许可证的有关人员要求和条件?", "summary": "答：请查阅市场监管总局《特种设备生产和充装单位许可规则》（TSG 07-2019），根据相应申请级别明确各项资源条件要求。"}, {"content": "新的叉车证是否有规定驾驶的吨位？何处培训？", "summary": "答：原先操作证上的内容对应现在的是叉车司机项目为N2，且不分吨位大小。2019年6月1日对应的叉车司机项目为N1，不区分吨位。由于考培分离，政府不推进培训机构。您可以查询本市相应的培训机构进行培训，您可以向市特检院考试中心进行相关咨询，了解有关业务，咨询电话为：32581570。"}, {"content": "现在新的叉车驾驶员证已经没有分电瓶，内燃和吨位了。是否意味着持有叉车司机证的人可以开所有的叉车？", "summary": "答：叉车品种很多。持有叉车司机N1项目（原N2项目）不能开观光车和观光列车司机（需要重新取证）"}, {"content": "我们是深圳的一家电梯保养单位，现想来上海从事电梯保养工作。如果要设立分公司，我司要在贵局走哪些审批哪些流程？", "summary": "答：按照《特种设备安全监察条例》第十四条第一款规定：“锅炉、压力容器、电梯、起重机械、客运索道、大型游乐设施及其安全附件、安全保护装置的制造、安装、改造单位，以及压力管道用管子、管件、阀门、法兰、补偿器、安全保护装置等的制造单位和场（厂）内专用机动车辆的制造、改造单位，应当经国务院特种设备安全监督管理部门许可，方可从事相应的活动；第十六条规定：“锅炉、压力容器、电梯、起重机械、客运索道、大型游乐设施、场（厂）内专用机动车辆的维修单位，应当有与特种设备维修相适应的专业技术人员和技术工人以及必要的检测手段，并经省、自治区、直辖市特种设备安全监督管理部门许可，方可从事相应的维修活动。”因此如果需要在本市从事相关特种设备维修活动，须先申请特种设备相关行政许可，具有资质后方才可以从事相关活动。具体办理事宜，建议您登录市政府网站一网通办平台—搜索框内搜索“特种设备生产单位资格许可”或“特种设备制造单位资格许可”办理指南进行查询。"}, {"content": "咨询申请工业生产许可证增项和延续时，申请表是否是需要刻成光盘？企业标准是只要封面还是一整本？所有的资料都要1式3份吗？", "summary": "答：您可登录市政府网站一网通办平台—搜索框内搜索“重要工业产品生产许可证核发”办事指南点击“许可范围变更”或“延续”进行查询。如有疑问，您也可咨询我局肇嘉浜路301号4楼办事大厅，电话：021-54264368。"}, {"content": "特种设备包含哪些项目？", "summary": "答：特种设备是指涉及生命安全、危险性较大的锅炉、压力容器（含气瓶，下同）、压力管道、电梯、起重机械、客运索道、大型游乐设施和场（厂）内专用机动车辆。"}, {"content": "根据新《特种设备目录》规定了特种设备的含义？", "summary": "答：（一）锅炉，是指利用各种燃料、电或者其他能源，将所盛装的液体加热到一定的参数，并通过对外输出介质的形式提供热能的设备，其范围规定为设计正常水位容积大于或者等于30L，且额定蒸汽压力大于或者等于0.1MPa（表压）的承压蒸汽锅炉；出口水压大于或者等于0.1MPa（表压），且额定功率大于或者等于0.1MW的承压热水锅炉；额定功率大于或者等于0.1MW的有机热载体锅炉。（二）压力容器，是指盛装气体或者液体，承载一定压力的密闭设备，其范围规定为最高工作压力大于或者等于0.1MPa（表压）的气体、液化气体和最高工作温度高于或者等于标准沸点的液体、容积大于或者等于30L且内直径(非圆形截面指截面内边界最大几何尺寸)大于或者等于150mm的固定式容器和移动式容器；盛装公称工作压力大于或者等于0.2MPa（表压），且压力与容积的乘积大于或者等于1.0MPa压力的气体、液化气体和标准沸点等于或者低于60℃液体的气瓶；氧舱。（三）压力管道，是指利用一定的压力，用于输送气体或者液体的管状设备，其范围规定为最高工作压力大于或者等于0.1MPa（表压），介质为气体、液化气体、蒸汽或者可燃、易爆、有毒、有腐蚀性、最高工作温度高于或者等于标准沸点的液体，且公称直径大于或者等于50mm的管道。公称直径小于150mm，且其最高工作压力小于1.6MPa（表压）的输送无毒、不可燃、无腐蚀性气体的管道和设备本体所属管道除外。其中，石油天然气管道的安全监督管理还应按照《安全生产法》、《石油天然气管道保护法》等法律法规实施。　　（四）电梯，是指动力驱动，利用沿刚性导轨运行的箱体或者沿固定线路运行的梯级（踏步），进行升降或者平行运送人、货物的机电设备，包括载人（货）电梯、自动扶梯、自动人行道等。非公共场所安装且仅供单一家庭使用的电梯除外。（五）起重机械，是指用于垂直升降或者垂直升降并水平移动重物的机电设备，其范围规定为额定起重量大于或者等于0.5t的升降机；额定起重量大于或者等于3t（或额定起重力矩大于或者等于40t·m的塔式起重机，或生产率大于或者等于300t/h的装卸桥），且提升高度大于或者等于2m的起重机；层数大于或者等于2层的机械式停车设备。　　（六）客运索道，是指动力驱动，利用柔性绳索牵引箱体等运载工具运送人员的机电设备，包括客运架空索道、客运缆车、客运拖牵索道等。非公用客运索道和专用于单位内部通勤的客运索道除外。（七）大型游乐设施，是指用于经营目的，承载乘客游乐的设施，其范围规定为设计最大运行线速度大于或者等于2m/s，或者运行高度距地面高于或者等于2m的载人大型游乐设施。用于体育运动、文艺演出和非经营活动的大型游乐设施除外。（八）场（厂）内专用机动车辆，场（厂）内专用机动车辆，是指除道路交通、农用车辆以外仅在工厂厂区、旅游景区、游乐场所等特定区域使用的专用机动车辆。特种设备包括其所用的材料、附属的安全附件、安全保护装置和与安全保护装置相关的设施。"}, {"content": "特种设备事故指的是什么？", "summary": "答：特种设备事故是指，因特种设备的不安全状态或者相关人员的不安全行为，在特种设备制造、安装、改造、维修、使用（含移动式压力容器、气瓶充装）、检验检测活动中造成的人员伤亡、财产损失、特种设备严重损坏或者中断运行、人员滞留、人员转移等突发事件。"}, {"content": "特种设备事故的特征有哪些？", "summary": "答：A事故特征：一般指导致事故最严重后果所对应的设备失效形式和损坏程度。通常表现为事故特种设备的爆炸、爆燃、泄漏、倾覆、变形、断裂、损伤、坠落、碰撞、剪切、挤压、失控或者故障等特征。A1爆炸承压类特种设备部件因物理或者化学变化而发生破裂，设备中的介质蓄积的能量迅速释放，内压瞬间降至外界大气压力的现象。锅炉、压力容器（含气瓶）、压力管道主要承压部件及安全附件（安全保护装置）、元器件损坏造成易燃易爆介质外泄发生爆燃的现象。A2爆燃（闪爆、闪燃）锅炉炉膛、压力容器、压力管道、可燃介质泄漏与空气（氧）混合达到一定浓度，遇火（或者能量）在空间迅速燃烧的现象。用煤粉、油、可燃气体等燃烧介质的锅炉，在点火或者燃烧不正常时，炉内积存的燃烧介质与空气形成混合物达到一定极限，遇明火快速燃烧的现象。A3泄漏承压类特种设备主体或者部件因变形、损伤、断裂失效或者附件（安全保护装置）损坏等因素造成内部介质非正常外泄的现象。A4倾覆特种设备在安装、改造、维修、使用和试验中，因特种设备主体或者构件的强度、刚度难以承受实际的载荷，发生局部、整体或者基础的失稳、坍塌或者倾覆事故。特种设备主体或者构件因载荷等外力影响，倾覆力矩大于稳定力矩而发生设备整体或者基础的失稳、坍塌的现象。A5变形特种设备承载主体或者构件因受外力影响，工作应力超过屈服极限等发生过量变形失效的现象。变形一般分为弹性过量变形、塑性过量变形和过量蠕变等类别。A6断裂特种设备承载主体及部件因材质劣化或者受力超过强度极限而发生的失效现象。断裂一般分为塑性断裂、脆性断裂、疲劳断裂和蠕变断裂等类别。A7损伤因特种设备承载主体或者构件受机械力、周围介质化学或者电化学的作用、接触或者相互运动表面产生接触疲劳或者腐蚀疲劳，从而导致材料失效的现象。一般有磨蚀疲劳、接触疲劳或者腐蚀疲劳等三种失效形式。A8坠落因特种设备材料、结构、设施失效或者失控以及违章操作、操作失误、使用不当等造成物体或者人员由高势能位置落下的现象。如人在起重机上、塔器顶部、球罐内壁作业时坠落，从地面失足坠入洞、坑等现象。A9碰撞因特种设备惯性失控造成的人、运动物体或者固定物体相互之间短暂作用的过程。如落物、锤击、飞来物、碎裂崩块，设备物体之间，人撞固定物体、运动物体撞人、人与人互撞等现象。A10剪切因特种设备失控或者故障以及违章操作、操作失误、使用不当时，人、物体因承受一对相距很近、方向相反的外力作用，发生局部承压、横截面沿外力方向发生错动变形的现象。A11挤压因特种设备故障或者失控以及违章操作、操作失误、使用不当时，人、物体因承受外来压力被推挤压迫在运动物体或者固定物体之间的现象。A12失控因特种设备控制系统失灵、安全保护系统功能缺失或者失效，导致设备不能被正常操作的现象。A13故障因特种设备本体、部件或者安全装置发生意外，导致设备不能顺利运转，无法实现正常功能的现象。"}, {"content": "特种设备事故分级？", "summary": "答：按照特种设备事故的严重程度、可控性和影响范围，依据《特种设备安全监察条例》，本市特种设备事故等级分为Ⅰ级（特别重大）、Ⅱ级(重大)、Ⅲ级（较大）和Ⅳ级（一般）四级。"}, {"content": "Ⅰ级（特别重大事故）是指？", "summary": "答：（一）特种设备事故造成30人以上死亡，或者100人以上重伤（包括急性工业中毒，下同），或者1亿元以上直接经济损失的；（二）600兆瓦以上锅炉爆炸的；（三）压力容器、压力管道有毒介质泄漏，造成15万人以上转移的；（四）客运索道、大型游乐设施高空滞留100人以上并且时间在48小时以上的。"}, {"content": "Ⅱ级（重大事故）是指？", "summary": "答：（一）特种设备事故造成10人以上30人以下死亡，或者50人以上100人以下重伤，或者5000万元以上1亿元以下直接经济损失的；（二）600兆瓦以上锅炉因安全故障中断运行240小时以上的；（三）压力容器、压力管道有毒介质泄漏，造成5万人以上15万人以下转移的；（四）客运索道、大型游乐设施高空滞留100人以上并且时间在24小时以上48小时以下的。"}, {"content": "Ⅲ级（较大事故）是指？", "summary": "答：（一）特种设备事故造成3人以上10人以下死亡，或者10人以上50人以下重伤，或者1000万元以上5000万元以下直接经济损失的；（二）锅炉、压力容器、压力管道爆炸的；（三）压力容器、压力管道有毒介质泄漏，造成1万人以上5万人以下转移的；（四）起重机械整体倾覆的；（五）客运索道、大型游乐设施高空滞留人员12小时以上的。"}, {"content": "Ⅳ级（一般事故）是指？", "summary": "答：（一）特种设备事故造成3人以下死亡，或者10人以下重伤，或者1万元以上1000万元以下直接经济损失的；（二）压力容器、压力管道有毒介质泄漏，造成500人以上1万人以下转移的；（三）电梯轿厢滞留人员2小时以上的；（四）起重机械主要受力结构件折断或者起升机构坠落的；（五）客运索道高空滞留人员3.5小时以上12小时以下的；（六）大型游乐设施高空滞留人员1小时以上12小时以下的。"}, {"content": "特种设备事故信息报送？", "summary": "答：1、发生特种设备事故时，事故单位必须在10分钟内向所在地的区县市场监督管理局报告，也可以通过110、119报告。12345热线接到市民关于特种设备事故的紧急电话时，拨打应急电话向市质监局告知相关信息及工单编号，每日8:30～17:00联系12365申诉举报中心（电话64315935），夜间可联系值班室（电话62490068）。同时转办工单发送至12365申诉举报中心。2、按照《特种设备事故报告和调查处理规定》中的规定，事故报告内容应包括：（一）事故发生的时间、地点、单位概况以及特种设备种类；（二）事故发生初步情况，包括事故简要经过、现场破坏情况、已经造成或者可能造成的伤亡和涉险人数、初步估计的直接经济损失、初步确定的事故等级、初步判断的事故原因；（三）已经采取的措施；（四）报告人姓名、联系电话；（五）其他有必要报告的情况。12345热线话务员接到关于特种设备事故报告的电话时，可按以上要点询问记录。"}, {"content": "电梯消费者被困电梯内的脚本？", "summary": "答：话务员：您好，XX号为您服务，请讲！消费者：我现在被困在电梯里了，电梯不动了，按任何键都没有反映，怎么办？话务员：先生/小姐，您被困在电梯内没有任何危险，更不会窒息，因为电梯内部有通风装置，请您不要乱动里面的面板。消费者：那我现在应该怎么做？话务员：电梯内设有报警装置，您可以通过电话直接报警。而且电梯安全合格检验标志维修单位上有24小时应急电话，您可以打上面的电话。另外110与区县市场监管局已经联网，您可以拨打110请求救援。消费者：报警装置好像没用啊，电话号码也看不清楚，急死了，你们能帮我联系吗？话务员：好的，请您告诉我详细地址，几号电梯，联系电话。消费者：。。。话务员：好的，我们将马上与市场监管局局联系，请您耐心等待救援。消费者：好的，我知道了，谢谢！"}, {"content": "乘坐电梯时发生意外应如何处理？", "summary": "答：如果在运行过程发生故障，电梯会自动进行判断，当检测到门和安全保护装置是正常时，电梯就会自动回到一楼平层位置，在这个过程中，乘客在轿厢内按钮不会被响应，这就是俗称的“滑梯”，它与电梯自由坠落有本质的不同，此时，乘客无需担心，不要拍打或强行扒开梯门，只需给点耐心，等待电梯回到平层自动开门即可。如果电梯门不能正常打开，那么就属于发生了困梯故障，此时乘客应通过紧急呼叫按钮与外界取得联系，由物业管理部门的值班人员通知电梯维修保养单位的专业技术人员进行解救。在等待救援的过程中要耐心等待，切勿自行扒门试图爬出来。"}, {"content": "候梯时应注意哪些事项？", "summary": "答：（1）爱惜候厅内的按钮，要轻按，按亮后不要反复按压，不要拍打或用尖利硬物触打按钮，以免损坏按钮。（2）候梯时，严禁依靠层门，以免影响层门的开启或开门时跌入轿厢，甚至因层门误开（电梯故障）时坠入井道，造成人身伤亡事故。此外，不要手、撞击、脚踢层门或用手持物撬开层门，以免损坏层门结构，影响使用寿命，甚至直接造成电梯故障，发生电梯关人事故。"}, {"content": "什么情况下不能乘坐电梯？", "summary": "答：（1）电梯所在大楼发生火灾时，大楼的电气线路易发生短路，造成意外停梯。同时，因着火而产生的浓烟会进入电梯井道，造成被困于电梯轿厢的乘客窒息。因此，大楼发生火灾时禁止搭乘电梯逃生，应采用消防通道疏散。电梯的消防控制功能仅供专业的消防人员使用，不响应乘客的召唤。（2）发生地震时，会造成电梯损坏，影响电梯的安全使用，因此禁止搭乘电梯逃生。轿厢内乘客应设法尽快在最近的安全楼层疏离。（3）正在进行维修的电梯处于非正常工作状态，一旦使用容易发生人员伤害事故。"}, {"content": "企业内部的实验室是否需要申请资质？", "summary": "答：我局不受理公司内部实验室，而是受理独立法人的实验室资质认证。如有疑问，也可咨询我局肇嘉浜路301号办事大厅，电话：021-54264368。谢谢！"}, {"content": "有限责任公司注销的基本流程", "summary": "答：有限责任公司注销的基本流程如下：第一步：到市场监管登记机关办理清算组成员备案。携带清算组负责人签署的《公司备案申请书》（公司加盖公章）；清算组负责人签署的《指定代表或者共同委托代理人的证明》；有限责任公司提交股东会关于成立清算组的决议。第二步：在报纸上刊登注销公告。第三步：登报45天后，到市场监管登记机关办理公司注销。携带公司清算组负责人签署的《公司注销登记申请书》（公司加盖公章）；《指定代表或者共同委托代理人的证明》；确认清算报告的确认文件；经确认清算报告；法律、行政法规规定应当提交的其他文件；设有分公司的公司申请注销登记，还应当提交分公司的注销登记证明；公司《企业法人营业执照》正、副本。"}, {"content": "如果企业生产的产品没有国标、行标、地方标准是否应当要制定企标并备案？制定的企标是鼓励性的还是强制性的？", "summary": "答：根据《企业产品标准管理规定》第三条之规定：“企业生产的产品没有国家标准、行业标准或者地方标准的，应当制定企业产品标准，作为生产和贸易的依据。对已有国家标准、行业标准或者地方标准的，鼓励企业制定严于国家标准、行业标准或者地方标准的企业产品标准。”企业标准属于企业强制性采用的标准。建议您搜索《企业产品标准管理规定》进一步了解详细规定。"}, {"content": "我公司购入一辆3吨叉车，一直没有上牌，现在是否还能办理，该如何办理？", "summary": "答：按照《特种设备安全法》第三十三条：“特种设备使用单位应当在特种设备投入使用前或者投入使用后三十日内，向负责特种设备安全监督管理的部门办理使用登记，取得使用登记证书。登记标志应当置于该特种设备的显著位置。”相关手续，建议您登录上海市政府“一网通办”平台搜索“特种设备使用登记”查看相关办事指南、下载表格并在线办理，也可携带书面材料（使用登记变更申请表可在市政府“一网通办”平台相关办事指南中下载）至所在区行政服务窗口或区市场监管局办事窗口进行办理。"}, {"content": "压力容器证有哪几个级别？培训如何收费？", "summary": "答：根据市场监管总局发布的3号公告，压力容器作业分为：快开门式压力容器操作(R1)、移动式压力容器充装(R2)和 氧舱维护保养（R3）等三个项目，每个项目都不分级别。其中，原R1固定式压力容器操作只保留快开门式压力容器操作，其他类型的固定式压力容器操作不需要考试发证。培训费用由培训单位根据培训时间长短和培训内容等确定。请咨询相应的培训机构。"}, {"content": "请问消毒室的压力锅上岗证怎么考？有培训机构吗？", "summary": "答：医院消毒用蒸汽灭菌器属于压力容器范畴，如果根据其参数属于快开门式压力容器，操作人员应取得特种设备作业人员证，其作业项目为：R1（快开门式压力容器操作）。申请考试通过市政府一网通办报名（具体流程见知识库）。目前，本市考培已经分离，请咨询有关培训机构。您也可以与市特检院考试中心咨询了解有关情况，电话：32581570"}, {"content": "压力管道技术负责人变更如何办理？", "summary": "答：根据目前压力管道设计相关安全技术规范，压力管道设计单位技术负责人的变更无需上报市场监管部门。本单位自行做好相关质保体系修订及人员工作安排即可。"}, {"content": "电梯维修保养单位（不是生产厂家）把维修保养业务发包给没有资质许可证的单位，这种情况怎么处理？", "summary": "答：1、电梯安装、维修单位出租、出借、转让许可证书的，依据《特种设备安全法》第八十一条处理。2、未经许可，擅自从事电梯日常维护保养的，依据《特种设备安全法》八十八条处理。"}, {"content": "如何申请地理专用标志？", "summary": "答：建议您登陆市政府网站一网通办平台—一网通办搜索框内搜索“生产者使用地理标志产品专用标志的申请受理和审核”，办事指南进行查询，按要求办理即可。"}, {"content": "特种设备设计许可证要到期了如何复审?", "summary": "答：根据《特种设备生产和充装单位许可规则》（TSG 07-2019）的规定，设计单位在《设计许可证》有效期满6个月前（不超过12个月），应当向许可实施机关提交换证申请。相关复审流程基本同首次申请。您可登陆市政府网站一网通办平台—搜索框内搜索“特种设备生产单位许可”或“特种设备制造单位资格许可”，办事指南进行查询，按要求办理即可。谢谢！"}, {"content": "计量认证的申请流程", "summary": "答：《中华人民共和国计量法实施细则》第三十二条规定:为社会提供公证数据的产品质量检验机构，必须经省级以上人民政府计量行政部门计量认证。具体申请流程可登陆市政府网站一网通办平台—搜索框内搜索“产品质量检验机构计量认证 新办”，办事指南进行查询，按要求办理即可。谢谢！"}, {"content": "如何检测室内空气的质量？", "summary": "答：关于室内空气质量的检测事宜，建议您咨询上海市环境保护产品质量监督检验总站，电话：021-64701390*2132、64848701、64706968。谢谢！"}, {"content": "我们学校准备购买1台进口高压灭菌器（容量60升），请问是否要办理使用登记才能使用？如办理需提供哪些材料？", "summary": "答：应办理使用登记后方可使用。建议您直接进入上海市人民政府官网的“一网通办”平台中搜索“特种设备使用登记”业务进行办理，在业务的办事指南中可以下载申请表。 您也可咨询当地区市场监督管理局使用登记办理部门。谢谢！"}, {"content": "实验室质量负责人、技术人员等是否也需要具有工程师以上技术职称？", "summary": "答：按照《检验检测机构资质认定管理办法》4.2.11检验检测机构授权签字人应具有中级及以上专业技术职称或者同等能力，并经考核合格。4.2.12 从事国家规定的特定检验检测的人员应具有符合相关法律、行政法规所规定的资格。具体要求及办理流程您可登陆市政府网站一网通办平台—搜索框内搜索“产品质量检验机构计量认证”，办事指南进行查询。"}, {"content": "学校准备购买1台进口高压灭菌器（容量60升），请问是否要办理使用登记才能使用？如办理需提供哪些材料？", "summary": "答：应办理使用登记后方可使用。办理流程请登录登录市政府网站一网通办平台—搜索框内搜索“特种设备使用登记”办事指南进行查询。"}, {"content": "电梯管理员证的学历要求？", "summary": "答：根据《电梯安全管理人员和作业人员考核大纲》（TSG T6001-2007)第三条，电梯安全管理人员应当具备以下基本条件：（二）具有高中以上（含高中）文化程度，并且经过专业培训，具有电梯安全技术和管理知识。"}, {"content": "特种设备作业人员证过期还能复审吗？", "summary": "答：按照《特种设备作业人员监督管理办法》和《特种设备作业人员考核规则》等规定，作业人员证每4年复审一次。复审不合格、逾期未复审的，需要重新申请取证。因此过期不能复审。"}, {"content": "特种设备作业人员的考试、培训机构", "summary": "答：建议您登录上海市市场监督管理局官网-业务直通车－特种设备－选择网页左边的“作业人员考核”－点击“考试机构”－点击“上海市特种设备作业人员考试机构基本信息”联系相关考试机构进一步了解。"}, {"content": "我们公司新购置一台操作简单的堆高车，名称为：插腿式叉车，请问驾驶这款堆高车是否需要考核叉车证？", "summary": "答：需要经过考核，取得特种设备作业人员证，项目代号为N1。"}, {"content": "已取得计量认证资质，如何办理变更手续？", "summary": "答：您可登陆市政府网站一网通办平台—搜索框内搜索“产品质量检验机构计量认证”，办事指南进行查询，按要求办理即可。谢谢！"}, {"content": "具有计量认证资质的机构如何办理增加授权签字人？", "summary": "答：建议您登陆市政府网站一网通办平台—搜索框内搜索“产品质量检验机构计量认证 检验检测授权签字人变更”，办事指南进行查询。"}, {"content": "我公司想开展汽油车改天然气的车用钢瓶安装业务，需要办理哪些手续和必须条件？", "summary": "答：答：2019年6月1日后车用气瓶安装无需许可。"}, {"content": "小区电梯的合格证是否需要盖检验所的章，另外在合格证到期前多久需要进行换证？", "summary": "答：1、根据《特种设备使用管理规则》（TSG 08-2017）的要求，电梯经定期检验后的《特种设备使用标志》由定期检验机构签发，并且加盖检验专用章。 2、根据《特种设备安全监察条例》的规定，特种设备使用单位应当按照安全技术规范的定期检验要求，在安全检验合格有效期届满前1个月向特种设备检验检测机构提出定期检验要求。未经定期检验或者检验不合格的特种设备，不得继续使用。"}, {"content": "叉车证的规定范围?", "summary": "答：叉车司机的作业项目代号为N1（2019年6月1日前为N2），叉车范围包括：平衡重式叉车、前移式叉车、侧面式叉车、插腿式叉车、托盘堆垛车和三向堆垛叉车。"}, {"content": "需要在质监局网上办理业务，登入后无法打开在线受理平台，如何处理？", "summary": "答：您可登录上海市市场监督管理局网站-原上海市质量技术监督局网站-首页-选择“办事中心”栏目中的“在线办理”， 打开的网页右边有“浏览器使用建议及设置流程”、“单位网上办事操作简介”、“单位网上办事使用手册”等。网上办理业务如遇到技术问题，建议拨打技术支持服务电话021-54264379、 021-54266373、021-54261461（特种）(8:30～11:45、13:30～17:30)咨询。"}, {"content": "压力管道安装资质的受理及安装要求？", "summary": "答：由我局受理的压力管道安装资质，可登录上海市政府网站一网通办平台搜索“特种设备生产单位许可”或“特种设备制造单位资格许可”业务查看相关办事指南并在线办理。其取证试安装工程开工告知应由市局负责受理。监督检验由上海市特种设备监督检验技术研究院负责。具体监督检验要求见《压力管道安装安全质量监督检验规则》。"}, {"content": "计量器具校准许可的办理流程", "summary": "答：根据《上海市人民代表大会常务委员会关于修改本市部分地方性法规的决定》（2018年11月22日上海市第十五届人民代表大会常务委员会第七次会议通过），本市对《上海市计量监督管理条例》进行修改，取消了开展计量器具校准应当经计量校准实验室资质认定的有关要求。目前，你公司对外开展校准业务只需申请计量标准建标考核即可。具体事项可登录市政府网站（http://www.shanghai.gov.cn）一网通办平台—一网通办—搜索框内搜索“计量标准器具核准”，进行查询办理。"}, {"content": "申请特种设备作业培训需要什么材料？", "summary": "答：所需材料如下：1）您可登录以下网址www.tzsbks.sh.cn,下载《特种设备作业人员考核申请表》并填写好；2）所需材料：身份证复印件、近期2寸照片2张、学历证明等资料报名参加培训。也可登录我局网站（www.shzj.gov.cn）首页-业务直通车-特种设备-业务办理-点击“特种设备作业人员考核许可”办事指南了解相关要求。"}, {"content": "公司空压机在1Mpa下工作，是否需要每年强制检验？", "summary": "答：压力容器需要进行定期检验，首次检验一般为投用后3年，之后周期由检验人员根据设备安全状况确定，会在检验报告中明确。另外，使用单位需要每年进行年度检查。具体可查看《固定式压力容器安全技术监察规程》和《特种设备使用管理规则》。"}, {"content": "请问哪里能接受个人的羊毛制品检验的委托？", "summary": "答：第三方检测机构在确认来样和双方同意送检的前提下进行检测。相关检测事宜，建议您咨询上海市毛纺产品质量监督检验站，电话：021-62661947。"}, {"content": "我们是压缩天然气运输企业，以前驾驶员、押运员都参加压力容器操作证培训。因我们公司规定：装卸操作由充装单位和卸气单位负责，驾、押人员不允许操作长管拖车的阀门等设备。听说现在贵局有新规定，不参与操作的押运员只要有运管处核发的从业资格证，可以不必再持有压力容器操作证上岗？", "summary": "答：根据市场监管总局3号公告，压力容器作业项目中，有快开门式压力容器操作（R1）和移动式压力容器充装（R2）等项目。如果驾驶员和押运员不参与压力容器操作和充装活动，可不必取特种设备作业人员证书。"}, {"content": "防辐射服是否有防辐射功能应当在何处检测，具体的检测流程是怎样的？", "summary": "答：第三方检测机构在双方同意的前提下对来样进行检测。相关产品的检测事宜，您可咨询上海市环境保护产品质量监督检验总站，电话：021-64701390、021-64848701、021-64706968。如涉及质量纠纷，也可由消协或质监部门开具委托检验单，委托第三方检测机构进行检测。"}, {"content": "CMA和CNAS一起申请有什么条件及办理手续？", "summary": "答：关于CMA计量认证的申请流程，您可登陆市政府网站一网通办平台—搜索框内搜索“产品质量检验机构计量认证”，办事指南进行查询。CNAS属自愿性认可，相关问题建议咨询中国合格评定国家认可委员会，网址：http://www.cnas.org.cn/"}, {"content": "申报特种设备安装改造维修单位许可，需要办理什么手续？", "summary": "答：具体流程您可登录市政府网站一网通办平台—搜索框内搜索“特种设备生产单位许可”或“特种设备制造单位资格许可”办事指南进行查询,按要求办理即可。"}, {"content": "压力管道元件制造许可证是否分等级？", "summary": "答：具体可见市场监管总局2019年第3号公告的附件1 特种设备生产单位许可目录。"}, {"content": "自己起重机械指挥现在有Q3这个特殊行业证书，现在市民咨询该证书能不能用在司索项目上面，还是司索需要重新考证？", "summary": "答：根据《特种设备作业人员作业种类与项目》（2011年第95号公告），从2011年7月1日起，不再进行司索项目的考试及发证，原来取得的司索证到期也不予换证，即单纯从事司索工作不需要取特种设备作业人员证。起重机械指挥项目目前仍保留，作业项目原代号为Q3，自2019年6月1日后新代码改为Q1，但从事起重机指挥项目不变。"}, {"content": "起重机械应该找什么部门进行维修、检测、维护？", "summary": "答：起重机械维修需要由有相应资质的单位进行，建议您登录上海市市场监督管理局官网-业务直通车-特种设备-选择网页左边的“业务信息查询”-点击“特种设备生产单位（设计、安装维修改造、制造、气瓶充装）”根据您需要搜索的条件自行查询并联系相关企业。"}, {"content": "特种设备制造许可证由于地址变更，具体该如何办理？", "summary": "答：您可登录市政府网站一网通办平台—搜索框内搜索“特种设备制造单位资格的许可”办事指南进行查询。"}, {"content": "压力管道元件项目下的铸铁阀门是否需要申请压力管道元件制造许可？", "summary": "答：市场监管总局2019年第3号公告已公布《特种设备生产单位许可目录》，使用工况符合目录中许可参数级别的铸铁阀门需按照规定申请压力管道元件制造许可。"}, {"content": "车用空调滤清器是否有相应的生产质量标准？", "summary": "答：汽车空调器现在有行业标准，名称为“汽车空调器技术要求行业标准QC/T759.1，QC/T759.2两个行业标准，具体生产厂家采用什么标准要询问生产厂家。"}, {"content": "如何查询特种设备生产（设计、安装、维修、改造、制造、气瓶充装）的资质？", "summary": "答：您可登录上海市市场监督管理局官网-业务直通车-特种设备-选择左边的“业务信息查询”-点击“特种设备生产单位（设计、安装维修改造、制造、气瓶充装）”输入企业名称或证书编号等进行查询。"}, {"content": "如何办理压力容器设计资格许可变更手续？", "summary": "答：建议您登录市政府网站一网通办平台—搜索框内搜索“特种设备生产单位许可”或“特种设备制造单位资格许可”办事指南查询相关手续。"}, {"content": "公司需要生产专门从事仓库里面的手推车，咨询：仓库使用的手推车是不是属于特种设备？", "summary": "答：根据《特种设备目录》，手推车不属于特种设备。"}, {"content": "如何办理电梯公司的维保资质的更名和升级？", "summary": "答：建议您登录市政府网站一网通办平台—搜索框内搜索“特种设备生产单位许可”或“特种设备制造单位资格许可”查看相关办事指南并在线办理。"}, {"content": "单位内机械停车库中升降停车属于特种设备，如员工从事此项工作之前，是否需要考取操作证？", "summary": "答：根据市场监管总局3号公告和《特种设备作业人员考核规则》（TSG Z6001-2019）规定，自2019年6月1日起，机械式停车设备司机暨立体车库司机不需要考核发证了。"}, {"content": "家庭用水银血压计校准与小修的单位有哪些？是否免费？", "summary": "答：相关校准和维修，建议您联系上海市计量器具强制检定中心血压计检定站确认，地址：上海市徐汇区宜山路716号，电话：64701390转2041分机。该站在每星期一下午1点至4点开展免费小修水银血压计服务。"}, {"content": "如何查询企业档案信息？", "summary": "答：本市企业登记档案采用以线上查阅方式为主，线下查阅方式为辅的方式进行查阅。一、线下查阅：外省市查档人员可前往企业注册登记地的市场监督管理局查档窗口查询企业登记电子档案（不对个人开放查阅）。 1、公、检、法等机关工作人员凭介绍信和工作证按有关规定办理手续后，提供查阅；2、律师凭律师事务所介绍信和执业证按有关规定办理手续后，提供查阅内容。二、线上查阅：参见“网上如何查阅企业登记档案信息”条目。"}, {"content": "《上海市预防接种证》中预防接种相关政策和要求", "summary": "答：预防接种相关政策和要求上海市疾病预防控制中心致力于为市民提供优质便捷的预防接种服务，拿到本证后请务必仔细阅读以下内容：1.疫苗分为第一类疫苗和第二类疫苗。第一类疫苗由政府免费提供接种（免费疫苗），第二类疫苗由公民自费并且自愿受种（自费疫苗）。2.国家实行有计划的预防接种制度，公民应当依照政府的规定受种。3.每次接种时必须携带本证，并按预约日期及时接种。医务人员凭证接种，每次接种后在证上做接种记录。接种证是个人接种记录的有效证明，在入托、入园、入学时需要验证。在办理出国手续时，许多国家也要求提供接种证明。请妥善保管本证。4.在本市医院产科出生的新生儿，医院为其发放接种证，并接种第1剂乙肝疫苗和卡介苗。新生儿满月时，监护人应携带接种证到居住地所在的社区卫生服务中心接种门诊办理后续预防接种手续并接种第2剂乙肝疫苗。办理后续接种手续时如果能够提供出生证明和户口本，则应向经办医生出示。5.如果儿童从外地迁入本市，请在1周内主动到居住地所在的社区卫生服务中心接种门诊办理预防接种手续。6.当有医生上门调查预防接种工作时，家长应主动出示本证，配合查验。本证如有损坏或遗失应及时到上一次接种所在的接种单位办理补证手续。"}, {"content": "哪些情况暂缓接种，情况缓解或痊愈后再行接种？", "summary": "答：1.接种部位有严重皮炎、牛皮癣、湿疹及化脓性皮肤病者。2.发热＞37.5℃者（发热可能是流感、麻疹等急性传染病的早期症状，此时接种可能会加重病情，并可能发生偶合事件）。3.每天排便次数超过4次者，暂缓服用脊灰疫苗（腹泻会使疫苗很快排泄，失去作用；腹泻还可能为病毒所致，可能发生偶合事件；母乳喂养婴儿每日大便次数较多，不视为腹泻）。"}, {"content": "哪些情况不宜接种疫苗？", "summary": "答：1.有严重心肝肾疾病和结核病者（体质较差，患病器官不堪重负）。2.神经系统疾病者，如癫痫、脑发育不全。3.重度营养不良、严重佝偻病、先天性免疫缺陷者（制造免疫力的原料不够或形成免疫力的器官功能欠佳）。4.有哮喘、荨麻疹等过敏体质者（可能对疫苗的某些成分过敏）。5.罹患说明书中规定的禁忌症者。"}, {"content": "预防接种后的注意事项", "summary": "答：1.接种后应在接种单位的留观区域留观30分钟。2.接种后应多休息，多饮水，注意注射局部的清洁，以防局部感染。3.接种后如有发热、局部红肿疼痛等反应，除对症处理外还应及时告知接种单位医生 做好相关记录；极个别人可能会出现高热（＞38.5℃）或持续发热数日或出现其他更严重的情况，应及时去医院就诊，以防延误病情。4.到目前为止，任何疫苗的保护效果都不能达到100%。少数人接种后未产生保护力， 或者仍然发病，与疫苗本身特性和受种者个人体质有关。5.如果怀疑发生预防接种不良反应，请向接种单位进行报告。"}, {"content": "关于不宜接种疫苗的说明", "summary": "答：有些不宜接种的情况会导致接种效果不佳，有些可能会增加不良反应发生的风险。不宜接种者通常有基础疾病，他们感染疫苗可预防疾病的预后比健康者差。从这个角度而言，不宜接种者比健康者更需要接种。不宜接种者应该权衡不接种导致的患病风险与接种后的效果不佳和可能增加不良反应的风险之后再做出决定。世界卫生组织认为预防接种不应有太多禁忌，与预防接种的好处相比，其不良影响通常是轻微而且低风险的。"}, {"content": "到哪里可以打预防针？", "summary": "答：除了新生儿出生后在产院接种乙肝疫苗第1剂和卡介苗外，儿童和成人通常在居住地附近的社区卫生服务中心或乡镇卫生院的接种门诊接种。（根据本市预防接种相关政策和要求，预防接种执行就近接种原则。受种者可直接到居住地就近的接种单位接种。）卡介苗和狂犬病疫苗分别到各区县指定机构接种。无论何种户籍或国籍，任何在上海居住者均享受与上海市户籍居民同等的预防接种服务。如需更换接种单位，持预防接种证直接到目的地接种单位接种即可。接种单位的联系方式，可免费拨打12320热线查询，或关注上海疾控微信公众号。"}, {"content": "为什么有些种类的疫苗免费，有些自费？", "summary": "答：哪些疫苗被纳入免费接种，与疾病危害程度和国力有关。疾病危害程度越严重，相应疫苗越有可能 纳入免费接种。国力越强大，就会越多的自费疫苗纳入免费接种。"}, {"content": "白百破疫苗不是免费疫苗么？为什么还要收费？", "summary": "答：白百破疫苗是国家规定的免费疫苗种类，但“白百破”是一个疫苗种类的名称，种类之下还分不同厂家和工艺的产品。政府通过招标保障市民有免费白百破疫苗产品接种，其他白百破疫苗产品则为自费接种，公众可以自主选择接种自费或免费的产品。"}, {"content": "自费疫苗有必要接种么？", "summary": "答：疫苗的自费和免费，并非科学上有差异，而是管理上有区别。无论接种自费或免费疫苗，都能预防疾病。多数发达国家已实现所有疫苗免费接种，我国是发展中国家，根据国情将疫苗从管理上区分为免费疫苗和自费疫苗。从预防疾病的角度，自费疫苗可以提供更广泛的保护，同样值得接种。"}, {"content": "进口疫苗是不是比国产疫苗好？", "summary": "答：评价疫苗好不好，至少有三个指标：安全性、有效性和价格。前两者属于质量指标，每一批疫苗均经过我国权威部门检定合格上市，质量都能达到国家标准。在达到相同的质量标准的前提下，进口疫苗的价格通常是国产疫苗的2倍或更多。"}, {"content": "我要带孩子回老家住一段时间，是否可以在老家继续接种？", "summary": "答：可以，但必须带好本证，以让当地医生了解既往接种情况并安排后续接种。全国免费疫苗的接种程序基本相同，自费疫苗可略有不同，具体情况可以向当地医生咨询。"}, {"content": "接种后发热或局部肿痛是怎么回事？该怎么办？", "summary": "答：接种后发热（一般腋温＜38.5℃或口温＜39℃）或局部红肿是常见的不良反应，可以通过多喝水和局部热敷的方式缓解（卡介苗引起的硬结不能热敷），通常1～2天后可自行恢复。红肿部位还可以将马铃薯切成薄片敷贴。如果情况变得严重，则应及时通知接种单位，并去医疗机构做对症处理。"}, {"content": "我女儿因为生病错过了预约的接种日期，能推迟接种么？", "summary": "答：可以。推迟接种本身不会降低人体对疫苗的应答效果，但推迟期间人体可能没有足够的免疫力，会增加患病风险。因此，预防接种应尽量按预约日期进行，遇到特殊情况的可以推迟，但不能提前（提前会影响接种效果）。推迟接种的期限，并无限制，也不必因推迟而把之前接种的剂次重新接种一遍。还需 要注意对年龄的理解：如果某疫苗规定2月龄接种，那么在3月龄之前接种都是正常接种。从满2月龄当天到满3月龄那天之前，有30天左右的缓冲时间，在此期间接种，并不算推迟。"}, {"content": "我宝宝打了卡介苗之后没有反应怎么办？", "summary": "答：接种卡介苗后2周左右，多数人局部可出现红肿浸润，若随后化脓，可形成小溃疡；局部红肿或硬 结时避免热敷，小溃疡可用紫药水涂抹以防感染，8～12周后结痂痊愈。不是每个人接种卡介苗后都会出现上述反应，上述反应亦与接种效果无关，无反应者不需要复种卡介苗。"}, {"content": "我女儿现在有点咳嗽、流鼻涕，但没有发热，能接种么？", "summary": "答：世界卫生组织认为咳嗽、流鼻涕和轻度发热不是预防接种的禁忌。因此在身体有点不适的情况下，只是没有必要一定按照预约日期去接种，可以等身体完全康复后再接种。"}, {"content": "宝宝打完预防针后有点感冒，吃过感冒药和抗生素，要紧么？", "summary": "答：只有影响免疫功能的药品才有可能影响接种，这类药品包括皮质激素，某些抗肿瘤药等。普通治疗流涕、咳嗽、发热、腹泻的药品，包括抗生素都不会影响接种。食物更不会影响接种，所以不用忌口。"}, {"content": "宝宝有过敏体质，能不能接种？", "summary": "答：过敏反应有轻有重，真正因疫苗引起的严重过敏反应罕见。相对于不接种的患病风险，接种的获益更大。所谓过敏体质者接种后可加强观察，如果有过敏表现，可以及时对症治疗，一般不会对健康有影响（也不影响接种效果）。接种后发生严重过敏反应者，一般应避免再次接种相同的疫苗。"}, {"content": "接种不同厂家的同种疫苗会有问题么？", "summary": "答：一般情况下，建议使用同一厂家的疫苗完成标准接种程序的所有剂次。如果因为各种原因造成无法 继续接种原厂家的疫苗，可以换其他厂家的同种疫苗替代。不同厂家生产的同种疫苗产品都必须符合按该疫苗的质量标准，不同厂家的产品之间本质上没有区别，这种替代不会影响安全性。"}, {"content": "听说麻疹疫苗和乙脑疫苗一起接种反应大，能否分开接种？", "summary": "答：如果没有特殊理由，建议多种疫苗同时接种。目前并无证据表明两种或多种疫苗同时接种会增加不良反应风险。我国市场上有一种五联疫苗，接种一次相当于同时接种了五种疫苗，其安全性和有效性已经得到了充分的证实。多种疫苗在不同部位同时接种或使用联合疫苗，可以减少往返接种门诊次数和减轻宝宝皮肉痛苦，是预防接种技术的发展方向。美国推荐给婴儿同时接种六联疫苗+肺炎疫苗+轮病疫苗，相当于同时接种了八种疫苗。"}, {"content": "正确理解预防接种“禁忌”？", "summary": "答：在各种疫苗的知情同意书及说明书中，均提到了禁忌。从字面意思理解，禁忌就是禁止接种的情况。但禁忌的真实含义是指与健康者相比，禁忌患者接种后发生负面影响的风险更大。如果因禁忌而不接种，则存在患病的风险，且禁忌患者得病后比健康者的预后更差。接种或不接种都有风险，这种风险是客观存在的事实，不以专家或权威的担保而消失。对待禁忌的正确态度应该是在医生的帮助下进行风险分析，权衡 接种与不接种的风险，再做出自己的决定。禁忌患者在接种前考虑的负面影响主要有：增加不良反应风险、巧合疾病可能、影响接种效果。以下分别就这三种负面影响进行分析：增加不良反应风险：由于生物特性和制备工艺的限制，接种后发热或局部肿痛等轻微的不良反应并不少见，但严重的不良反应罕见。如果健康者发生不良反应的概率是1/10万，禁忌患者的风险是健康者的10倍，则其不良反应 的概率是1/万，这个概率还是非常低的。巧合疾病可能：有些发热或症状是某种疾病的前驱期表现，接种之后，疾病因其自然规律而发作，可能会被误认为是接种所致。影响接种效果：营养不良、免疫功能低下、严重心肝肾疾病等情况可能影响机体的免疫应答，导致患者接种效果不及健康者。虽然接种效果有限，但因发病的后果严重而接种的不良反应轻微，故患者仍有必要接种。综上所述，接种过程中的禁忌并非绝对禁止接种，而是提醒受种者在接种后可能发生负面影响的风险。当这种风险明显超过接种的收益时，则应避免接种；当这种风险不超过接种的收益时，接种是一种明智的选择。"}, {"content": "世界卫生组织对预防接种禁忌的看法", "summary": "答：世界卫生组织一直强调预防接种不应该有很多的禁忌。常规预防接种的益处大多高于发生不良反应的危险性。卫生人员应利用一切机会为所有的合格对象接种。下列情况不应作为接种禁忌：1.轻微传染病，如体温＜38.5℃的上呼吸道感染或腹泻；2.超敏反应、哮喘或其他特应性表现；3.惊厥家族史；4.抗生素、低剂量皮质激素使用或局部作用（外用或吸入）；5.皮肤病、湿疹或局部皮肤感染；6.慢性心、肺、肾、或肝脏疾病；7.稳定的神经系统疾病（如大脑瘫痪）；8.出生后黄疸史；9.哺乳婴儿、早产儿和低体重儿；10.营养不良；11.妊娠；12.以前有百日咳、麻疹、流行性腮腺炎、风疹感染史；13.传染病的潜伏期。世界卫生组织同时也认为，有些严重疾病者接种后常可能出现不利后果，下列情况作为预防接种禁忌：1.免疫异常：一般不使用活疫苗；2.急性传染病：可能错把传染病临床表现当作预防接种不良反应而阻碍后续接种；3.既往接种后有严重不良反应者：如前次接种后有超敏反应、休克、脑炎、惊厥等情况，不应接种后续剂次；4.进行性神经系统疾患者不应接种含百日咳抗原的疫苗。——摘自《预防接种实践与管理》，略有删改"}, {"content": "简单压力容器是否需要办理使用登记？", "summary": "答：简单压力容器不需要办理使用登记，具体条款可查阅《固定式压力容器安全技术监察规程》（TSG 21-2016）第7.1.11条。"}, {"content": "为什么会发生高温中暑？", "summary": "答：在炎热的夏季或初秋，高温、高湿、强热辐射天气可造成人体的体温调节、水盐代谢、循环系统、消化系统、神经系统、泌尿系统等出现一系列生理功能改变，一旦机体无法适应，引起正常生理功能紊乱，则可能造成体温异常升高，从而导致中暑。高温引起的症状包括头痛、头晕、胸闷、恶心、呕吐、大量出汗、脸色苍白、红疹、发热、皮肤疼痛、肌肉疼痛、疲倦、继而抽搐、昏厥、意识障碍等。高温引起的不适或疾病，按严重程度轻重可分为热疹、晒伤、热痉挛、热衰竭和热射病。值得注意的是，虽然高温而导致的不适、疾病和死亡是可以预防的，但每年仍然有很多人死于高温。因此，如何防止中暑，应当引起大家的重视。当人们的身体无法及时补偿液体并适当地降温时，高温引起的不适或症状就会出现。当一个人的体温迅速升高时，过高的体温便有可能损害大脑及其它重要器官。在高温的环境中，很多因素可以影响体温的自我调节。当空气湿度较高时，会阻止汗液的正常蒸发，从而妨碍身体迅速释放热量。其它可能的影响因素包括年龄、肥胖、发热、脱水、心脏病、精神病、血液循环不良、晒伤、处方药及饮酒等。此外，睡眠不足、过度劳累、精神紧张也是中暑的常见诱因。"}, {"content": "高温中暑的类型与紧急处理措施有哪些？", "summary": "答：根据症状的轻重，高温中暑可分为轻症中暑和重症中暑。其中，轻症中暑可表现为头晕、头疼、面色潮红、口渴、大量出汗、全身乏力、心悸、脉搏快速、注意力不集中、动作不协调等。重症中暑包括热痉挛、热衰竭和热射病。重症中暑可以表现为这三种类型的混合型。中暑可以导致死亡。　　(一) 热疹　　热疹，又称痱子，是一种在炎热、潮湿的天气里大量出汗而引起的皮肤刺激。它可以发生于任何年龄，但常见于少年儿童。这种皮疹在肌肤凉爽后不久可自行消失。　　1.怎样识别：　　痱子看起来像一个红色的丘疹或小水疱群。常出现在脖子、上胸部、腹股沟、乳房下和肘折处。　　2.怎样处理：　　热疹最好的处理方法是提供一个凉爽，湿度小的环境。保持患处干燥。使用痱子粉可以让感觉好一些。热疹的治疗很简单，通常并不需要去医院接受专业的救助。　　(二)晒伤　　人们应尽量避免晒伤。虽然晒伤引起的不适通常很轻微，一般一周以后可自行缓解，但它仍然是一种对皮肤的伤害。严重的晒伤需要到医院进行医治。　　1.怎样识别：　　皮肤变红，可以感到疼痛，暴晒后温度异常升高。　　2.怎样处理：　　如果未满1周岁或出现以下症状，要咨询专业的医生：　　1)发热　　2)水泡　　3)严重疼痛　　同时，在处理晒伤的皮肤时，应记住以下要点：　　1)避免反复日晒　　2)晒伤的地方请冷敷，或浸泡在凉水中　　3)在晒伤的地方涂抹保湿乳液，不要使用霜、软膏等质地过于浓稠的护肤品　　4)不要挤破水泡　　(三)热痉挛　　热痉挛通常发生在人进行剧烈运动且大量出汗时，使人身体中的盐分和水分随汗液一同流失。肌肉中的含盐量低可能是造成热痉挛的原因。此外，热痉挛也可能是热衰竭的一种表现。　　1.怎样识别：　　热痉挛表现为肌肉疼痛或抽搐。通常剧烈活动之后，发生在腹部、手臂或腿部。常呈对称性，时而发作，时而缓解。患者意识清醒，体温一般正常。如果有心脏病史，或者正在进行低盐饮食，要特别关注热痉挛问题并及时咨询医生。　　2.怎样处理：　　如果情况还没严重到需要就医的地步，至少做到以下几点：　　1)停止一切活动，静坐在凉爽的地方休息　　2)饮用稀释、清爽的果汁或运动饮料　　3)即使痉挛得到缓解，之后的几小时内也不要再进行重体力劳动或剧烈的运动，那样只会进一步透支能量导致热衰竭甚至热射病　　4)如果病人有心脏病史、低盐饮食、或1小时后热痉挛的状况还没有消退，要寻求专业的医疗处理　　(四)热衰竭　　热衰竭是一种高温引起的相对温和的健康问题。它可以是高温暴露，体液补给不足，或身体水、盐、矿物质不平衡，经由几天的连续积累发展而来。这是身体对因大量出汗而过度流失水分和盐分做出的响应。老年人、高血压患者、在高温环境中进行重体力劳动或长跑等剧烈体育运动的人更易发生热衰竭。　　1.怎样识别：　　热衰竭起病迅速，其症状包括：　　1)眩晕　　2)头痛　　3)恶心或呕吐　　4)大量出汗　　5)脸色苍白　　6)极度虚弱或疲倦　　7)肌肉痉挛　　8)昏厥，通常片刻后立即清醒　　发生热衰竭的人皮肤有可能是冰凉且潮湿的。患者血压下降，脉搏快且虚弱，呼吸急促且浅，轻度脱水，体温稍高或正常。此时，患者如有反胃、腹泻或呕吐，会失去更多体液导致情况继续恶化，甚至热射病。如果有以下情况，请立即就医：　　1)症状严重　　2)伴有心脏疾病或高血压　　除此之外，可先帮助病人降温，如果症状持续不好转或继续恶化，要及时寻求医疗救助。　　2.怎样处理：　　以下降温措施可能会有帮助：　　1)凉爽且不含酒精的饮料　　2)休息　　3)凉水澡或擦拭身体　　4)开空调　　5)换上轻便的衣服　　(五) 热射病　　当身体无法调节自身的体温时，会发生热射病。高温导致体温调节中枢功能障碍，使身体温度温迅速升高。在10-15分钟内，体温可达到40摄氏度以上。如果不接受紧急救护，热射病可导致死亡或残疾。　　1.怎样识别：　　热射病的表现多样，可能包括：　　1)头晕　　2)搏动性头疼　　3)恶心　　4)极高的体温（口腔体温大于39.5摄氏度）　　5)皮肤红、热、且干燥无汗　　6)怕冷　　7)快速、沉重的脉搏　　8)意识模糊　　9)口齿不清　　10)不省人事　　2.怎样处理：　　如果看到以上任何迹象，说明此时的情况很有可能足以威胁病人生命安全。在试图给病人降温的同时，周围其他人应帮忙拨打急救电话。　　1)将病人移到阴凉的地方　　2)不论使用何种方法，迅速给病人降温。比如：将病人浸泡在浴缸的凉水里；将病人放在凉水淋浴下；用浇花的凉水喷洒在病人身上；用凉水擦拭病人的身体；凉湿毛巾或冰袋冷敷头部、腋下及大腿根部；或天气干燥时，将病人裹在凉水浸湿的单子或衣物里用风扇猛吹　　3)监测病人的体温，坚持努力帮助病人降温直到体温降到38摄氏度　　4)如果急救人员未能及时赶到，请继续拨打120、110等寻求更多的指导与帮助　　5)不要给病人喝水　　6)尽快得到专业的医疗救助　　有时，病人的肌肉会因热射病发生不自主的抽搐。发生这种情况时，要阻止病人伤害到自己。不要在病人的嘴里放任何东西，不要试图喂液体给他/她补充水分。如果发生呕吐，请翻转病人的身体使其侧躺，以确保其呼吸道通畅。　　特别应注意的是，以上自救措施并不能真正替代医疗救治的作用，它们可以帮助人们自我识别身体的预警信号并及时做出反应，防止中暑的状况进一步恶化。抵御中暑最好的措施就是预防——保持凉爽。炎热的天气里，在饮水、行为活动、及服装方面做些简单的改变，就可以很好地预防中暑，保持健康。"}, {"content": "什么是纯母乳喂养？", "summary": "答：纯母乳喂养是指母亲完全用自己的乳汁喂哺宝宝，除母乳之外，不给宝宝添加任何食品和饮料，包括水。对于母亲挤出的奶，不能用奶瓶喂养，可用小杯子喂哺。"}, {"content": "母乳喂养对母亲有哪些好处？", "summary": "答：母乳喂养与产后妈妈身体的恢复以及远期的健康有着密切的关系。当宝宝通过吸吮妈妈的乳房时，妈妈的脑垂体可产生催乳激素和催产素，并促进子宫收缩，从而减少产后出血的发生。科学研究表明，母乳喂养可以减少母亲患乳腺癌和卵巢癌的危险。此外，母乳喂养的妈妈月经复潮及排卵较不哺乳的妈妈来说会延迟，有利于产后康复和生育间隔。"}, {"content": "母乳喂养对宝宝有哪些好处？", "summary": "答：母乳是宝宝最理想的天然食物，含有0-6个月生长发育所需的全部营养，最容易消化和吸收，最利于宝宝的生长发育。母乳中含有独特的抗体，可以预防宝宝呼吸道感染、过敏、腹泻等疾病的发生，还可减少儿童期肥胖的发生。母乳喂养可以增加母婴之间的感情，当宝宝在妈妈怀里吃奶时，可以听到母亲的心跳，因而得到更多安慰。母乳喂养时，宝宝与妈妈的视线交流，有利于宝宝情感发育。母乳喂养还能够促进宝宝口腔发育，预防牙齿咬合不正。"}, {"content": "母乳喂养可以省多少钱？", "summary": "答：母乳喂养不仅给妈妈和孩子带来好处，同时还可以为家庭节省一笔不小的开支。母乳喂养方便、安全，减少了购买奶粉、奶具的钱，还减少了冲调奶粉以及消毒奶具的麻烦，母乳携带在妈妈身上，当然更不用担心乳汁会遭受污染。如果坚持母乳喂养到宝宝两岁，省下购买奶粉和奶瓶的钱，足以购置家里的冰箱、电视、洗衣机等大型家电了。如果把运输奶粉所需的燃料以及运输成本，再加上奶粉桶、燃气废物带来的垃圾处理费用，那可真不是一笔小的开支！您也许没想到，母乳喂养还具有这些经济学意义吧！"}, {"content": "如何树立母乳喂养的信心？", "summary": "答：母乳是大自然赠给人类最珍贵的礼物。女性在哺乳过程中，赋予孩子的不仅是最理想的物质食量，还是一份充满爱的精神食粮。从生理角度来说，只要能怀孕就能够哺乳，真正不能母乳喂养的女性非常少。产后妈妈的乳房，就像是生产乳汁的工厂，只要宝宝给予足够的吸吮刺激，不论母亲的年龄如何，母亲乳房的形状、大小如何，都不影响制造充足的乳汁。要想实现成功的母乳喂养，新妈妈首先要对母乳喂养树立自信心，多学习一些母乳喂养的技巧，并且向有哺乳经验的母亲请教，同时，还要拒绝母乳代用品的诱惑。对于新妈妈来说，母乳喂养的过程中也许会遇到一些困难，只要你多给自己增加一些母乳喂养的“正能量”，保持愉悦心情，那些小问题会慢慢随着你和宝宝的默契迎刃而解的。"}, {"content": "配方奶粉有哪些不足？", "summary": "答：配方奶一直在模仿母乳，但其营养价值始终无法达到或是超越母乳。在正确的喂养观念里，配方奶始终是当母亲不能母乳喂养时，给宝宝的一种替代营养。由于配方奶中没有抗体，人工喂养宝宝与母乳喂养宝宝相比，抵抗力会差一些，更早或更容易生病。配方奶粉中蛋白质分子量较大，宝宝的消化系统还没有发育完善，容易发生消化不良。此外，配方奶粉在冲调时应严格遵循水与奶粉的比例，如果调配过稀，容易导致宝宝营养不足，如果冲调过稠，容易给宝宝带来过多的代谢负担。"}, {"content": "什么是“早接触、早吸吮、早开奶”？", "summary": "答：宝宝出生后30分钟内，剪断脐带，擦净全身，助产士帮助宝宝裸体趴在母亲胸前吸吮乳头，这是宝宝人生第一次学习摄取食物。因为新生儿在出生后20~50分钟处于兴奋期，他们这时的吸吮反射最为强烈，尽早吸吮乳头，可以使母亲体内产生很多泌乳素和催产素，有利于乳汁分泌，宝宝也可以尽快获得初乳的营养。母乳喂养时，母亲和宝宝持续频繁的肌肤接触，有助于建立早期的亲子关系。当母亲授乳时，还可促进自身的子宫收缩，减少产后出血。"}, {"content": "初乳的好处？", "summary": "答：产后最初几天分泌的乳汁叫初乳，呈淡黄色。初乳中含有丰富的抗体和免疫物质，可以增加宝宝的抵抗力，还能抵抗和杀死各种细菌，防止消化道、呼吸道发生感染性疾病。初乳可以促进宝宝胎便排泄，减少黄疸发生。早产儿母亲的初乳中营养物质和氨基酸含量较多，能充分满足早产宝宝营养需求，利于早产宝宝消化吸收，提高早产宝宝免疫能力，对抗感染有很大作用。初乳如金。陈旧的观念是将初乳丢弃掉，这是毫无科学依据的，初乳就像是宝宝的第一剂疫苗，非常珍贵，丢弃初乳的行为很是愚蠢，对于没有吃到母乳的宝宝来说，错过了初乳的营养，更是可惜。"}, {"content": "不同时期的母乳，营养成分有哪些变化？", "summary": "答：初乳。产后5-7天的乳汁称为“初乳”，它比后来的乳汁要显得稠且黄，含有更多的抗体和白细胞。初乳中含有生长因子，可刺激小儿未成熟肠道的发育，也为肠道消化吸收“成熟乳”作了准备，并能防止过敏性物质的刺激。初乳量虽然少，但对正常婴儿来说已经足够了；过渡乳。产后7 - 14天间的乳汁，叫“过度乳”，是“初乳”向“成熟乳”的过渡。过度乳中蛋白质的含量逐渐减少，脂肪、乳糖量逐渐增加；成熟乳。产后2周开始，母亲的乳汁分泌量会明显增加，而且外观与成分也有所变化，乳汁呈淡绿色的水样液体，这就是含有丰富营养成分以供婴儿生长发育所需要的“成熟乳”。由于“成熟乳”看上去有点稀，有些妈妈会认为自己的奶太稀薄，没有营养。殊不知，这些乳汁营养丰富，完全能够满足宝宝生长发育的需要。"}, {"content": "什么是“前奶、后奶”？", "summary": "答：成熟乳分为“前奶”与“后奶”。喂奶开始的时候，宝宝先吸出来的奶叫前奶。前奶较稀薄，含水分、蛋白质较多；前奶以后的乳汁，颜色较白且比较浓稠，称为后奶。后奶富含脂肪、乳糖和其他营养素，可提供热量，使宝宝有饱腹感。哺乳时切不可将前乳挤掉，也不要未喂完一侧又换另一侧，应让宝宝尽量吃完一侧乳房再吃另一侧，这样可以既吃到前奶又能吃到后奶，宝宝获得的营养才会更加全面。"}, {"content": "什么是按需哺乳？", "summary": "答：住院期间，产后妈妈和宝宝24小时在一起，每天分开的时间不应超过1小时。这种母婴同室的产后生活方式可以增加母子感情，促进母亲乳汁分泌，还能方便母亲随时给宝宝喂奶，保证按需哺乳。按需哺乳，顾名思义就是妈妈按照宝宝的需要哺乳。宝宝饿了或母亲乳房胀了就应喂奶。尤其是新生儿期间，宝宝的喂奶次数和间隔时限都不必受限制。按需哺乳有着重要的意义，不仅可以保证婴儿生长发育的营养需要，通过频繁有效的吸吮刺激，还可以加速母亲产后子宫复旧，加快身体恢复。同时，也能预防奶胀的发生。"}, {"content": "怎样保证乳汁充足？", "summary": "答：宝宝饿了或者妈妈奶涨了就可以喂奶，因为母乳喂养不需要像人工喂养那样有固定的时间间隔；每天喂奶8次以上，每次喂奶不少于30分钟，夜间也要坚持给宝宝哺乳；如果宝宝睡眠时间超过3小时，要叫醒宝宝吃奶；不要轻易给宝宝添加糖水或是母乳代用品，这样只能使母乳越来越少；不要使用奶瓶，以免宝宝产生“乳头错觉”；哺乳妈妈要加强营养，多喝汤水，以促进乳汁分泌；保持充足的睡眠，放松心情，避免精神紧张。"}, {"content": "乳汁不足有哪些信号?", "summary": "答：宝宝出生3天之后，大便颜色仍偏黑色、绿色或棕色；宝宝吃奶时，妈妈感觉到乳头疼痛，往往是含接姿势不正确，宝宝吃不到奶；宝宝每天吃奶次数少于8次，宝宝的尿量少且颜色深浓；宝宝每天排尿少于6次；宝宝每天排便少于3次；宝宝出生后10天后，体重没有恢复到出生时的水平；宝宝满月时，体重增长未达到600克。"}, {"content": "夜间母乳喂养的好处？", "summary": "答：宝宝四个月之内，母亲最好在夜间也能喂哺宝宝。由于夜间催乳素夜间分泌旺盛，有助于刺激乳汁分泌，维持乳量的充足供应。如果是职场妈妈，白天上班，仅给宝宝部分母乳喂养，则更应坚持在夜间给宝宝哺乳，这样有助于宝宝在夜间吃到较多的母乳。"}, {"content": "怎样纠正乳头错觉？", "summary": "答：对于母乳喂养，妈妈要有足够的信心和耐心；不要等到宝宝非常饥饿的时候再喂奶，喂奶前可以先挤一点母乳到宝宝嘴边，吸引宝宝尝试着吸吮妈妈的乳头，只要宝宝有兴趣，就应尽量让宝宝多吸吮；按需哺乳，当宝宝饿了的时候，先让他/她吸吮妈妈的乳汁，尽量采用不同的姿势迎合宝宝含接乳头；妈妈使用吸奶器将乳汁挤出来，用小杯喂宝宝，逐步过渡到乳房喂养；减少或避免继续使用橡皮奶头或安慰奶嘴。"}, {"content": "要不要每次喂奶前清洗乳头？", "summary": "答：每次喂奶前都清洗乳头是不必要的。频繁的清洗乳头，特别是使用肥皂，会洗掉乳头和乳晕上的保护性油脂，使皮肤容易变干燥且易皲裂。实际上大多数母亲没有时间在每次哺乳前清洗乳头，特别在按需哺乳或是夜间喂奶的时候。当然，适当的保持乳头干净很有必要。采用温水清洗，可以使乳头保持弹性和润泽，少被细菌侵蚀，也有助于防止乳头皲裂。"}, {"content": "什么是正确的含接姿势？", "summary": "答：给宝宝喂奶时，妈妈用乳头或乳晕下方刺激宝宝的嘴唇，等待宝宝把嘴张得很大，并把大部分乳晕含入口中。这时，宝宝面颊鼓起呈圆形，吸吮动作慢而深，妈妈能听到宝宝的吞咽声。宝宝的含接姿势正确与否，直接关系到能否吃到足够的乳汁。当宝宝的含接姿势不正确时，母亲会感觉乳头疼痛或是遭遇乳头皲裂。"}, {"content": "乳头凹陷怎么办？", "summary": "答：有些妈妈的乳房可能有乳头凹陷的情况，一定程度造成哺乳困难，但专家建议不必着急在孕期纠正。产后乳头凹陷的妈妈，在每次喂奶前，先牵拉乳头刺激泌乳反射；或者在喂奶前使用一下吸奶器，靠吸奶器的吸力将乳头慢慢向外吸出。还有，最关键的是，当宝宝吃奶时，必须将乳头和乳晕含住。为了让宝宝能含住乳晕，乳头凹陷的妈妈尽量不要让乳房太胀。太胀的乳房宝宝含接的难度会增加，还容易造成乳汁瘀积，而导致乳腺炎。"}, {"content": "纯母乳喂养宝宝需要喂水吗？", "summary": "答：由于配方奶粉当中的蛋白质、矿物质等不像母乳那样容易消化吸收，宝宝需要更多的水分才能够帮助这些成分的代谢。所以，人工喂养宝宝在两次喂奶之间需要补充水分。纯母乳喂养的宝宝则不然。因为母乳中的各种营养成分非常适合宝宝的消化吸收，并不需要额外的水分来帮助代谢。即使是炎热的夏季，妈妈还会自动调节乳汁中的水分，以满足宝宝对水的需要。对于胃容量有限的宝宝来说，水会增加饱胀感，反而会减少宝宝对妈妈乳汁的需要量，这样，宝宝获得的营养也会跟着减少。因此，纯母乳喂养的宝宝不必喂水。"}, {"content": "剖宫产妈妈怎样进行哺乳？", "summary": "答：剖宫产妈妈在手术后完全可以进行母乳喂养，需要注意的是避免宝宝压到腹部的伤口。办法1：把宝宝放在体侧的胳膊下方，鼻子到妈妈的乳头高度，小脚丫伸在妈妈背后。妈妈的胳膊放在身体一侧的枕头上，用手托起婴儿的肩、颈和头部，另一只手呈C形托住乳房。办法2：有些妈妈愿意躺着给宝宝喂奶。这时，妈妈可以在身后放几个枕头作为支撑，侧躺在床上，让宝宝面朝自己，用自己身体下侧胳膊搂住宝宝的头，或者用一个小枕头把宝宝的头垫高，以方便将宝宝抱近自己的乳房。"}, {"content": "哺乳之后应注意些什么？", "summary": "答：乳头移开：如果在哺乳结束时，宝宝已经睡着，不可以生硬地把乳头拉出。这时，应轻压宝宝的颏部，让宝宝松开口，乳头自然就会滑脱。拍嗝：喂过奶之后，妈妈最好竖着抱起宝宝，从下往上轻拍后背，待宝宝打嗝后在将其放下平躺。排空剩余乳汁：每次喂奶之后，为减少乳汁淤积，妈妈应将乳房排空，这样可以有效预防乳腺炎，还可以促进乳汁分泌。"}, {"content": "冷冻后的乳汁如何加温？", "summary": "答：冷冻的奶水，可于前一晚拿到冷藏室慢慢解冻（约需12小时），或是在流动的温水下解冻；冷藏过的奶水置于室温下退凉，或是将奶瓶放于内有温水的碗中（不要隔水煮沸）慢慢回温，水位不要超过瓶盖；绝对不可以使用微波炉解冻母乳；冷冻的乳汁加温后，在使用前可轻微地摇晃，使奶水和油脂混合均匀；冷冻后的乳汁加温后，即使宝宝一餐没有喝完，也不可以留到下一餐食用。"}, {"content": "听说宝宝4-6个月后，母乳就没有营养了，是真的吗？", "summary": "答：研究表明，0-6个月纯母乳喂养可以提供宝宝所需要的全部营养。之后，虽然需要添加适当的固体食物，但母乳仍是宝宝所需要的蛋白质、脂肪及维生素的一个重要来源。宝宝1岁之后，母乳仍然可以为宝宝提供相当多的营养。世界卫生组织在向全球母亲发出的倡议中说到：在宝宝最初的6个月，应纯母乳喂养，6个月开始添加适当的辅食之后，母亲仍应坚持母乳喂养到宝宝2岁或2岁以上。"}, {"content": "什么情况下不宜哺乳？", "summary": "答：感染性疾病：呼吸道感染伴发热，产褥感染较重，服用对宝宝有影响药物。梅毒、结核病活动期不宜哺乳；病毒感染：甲肝急性期有较强的感染性不宜母乳喂养；乙肝病毒DNA阳性和大三阳的妈妈，肝功能正常时，在高效价乙肝免疫球蛋白和乙肝以免双重免疫下，可以母乳喂养，但肝功能不正常时，不建议母乳喂养；艾滋病妈妈不宜母乳喂养；乳房疾病：严重的乳头皲裂、急性乳腺炎、乳房脓肿等情况发生时，应暂时停止哺乳；母亲患严重疾病：严重的心脏病以及长期服用抗癫痫类药物的妈妈，不宜母乳喂养；宝宝患半乳糖血症、苯丙酮尿症时，应禁止母乳喂养。"}, {"content": "职场妈妈该怎样进行母乳喂养？", "summary": "答：很多职场妈妈都愿意在返回岗位后仍坚持母乳喂养。有些单位还专门为妈妈们准备了哺乳室。在上班时间吸奶，吸奶器是妈妈们的必需装备，电动吸奶器更快捷、更省力，深受妈妈们喜欢。除了吸奶器，妈妈们还需要准备冰包和冰袋等储奶装备。由于工作场所不方便消毒，建议准备两个喇叭口，分别在上、下午挤奶时使用。宝宝的吸吮刺激对泌乳量的保持仍然重要。下班回家之后、夜间睡觉期间以及早上出发之前，妈妈最好亲自喂哺宝宝，多和宝宝亲密接触，以促进乳汁持续分泌。"}, {"content": "乳母的饮食需要注意什么？", "summary": "答：有的食物能够减少乳汁分泌，还有的食物对宝宝的肠胃有刺激。因此，乳母在饮食时该注意以下几个方面：少吃薄荷等凉性食物和含大黄的泻下类中成药；少吃咸肉、火腿、咸菜等过咸或腌制加工过的食物；少吃麻辣、冰冷等类刺激性大的食物；少喝浓茶、咖啡、可乐等含收敛物质或使人神经兴奋物质的饮料；麦芽有回乳作用，少吃麦乳精和含麦芽的食物；不要随意服用药物。"}, {"content": "乳母可以吃药吗？", "summary": "答：乳母用药原则：当母亲生病时，不要自己随便用药，应向医生咨询，说明正处于哺乳期，并在医生指导下用药；应在哺乳刚结束时用药，尽可能与下次哺乳的时间间隔4小时以上；大多数药物只能少量进入母乳，只有少数药物会影响到宝宝。但是，当乳母必须用药却又缺乏安全保证时，最好暂停母乳喂养；如果母亲患急性或严重疾病需大量用药，建议暂停哺乳；如果母亲患有严重慢性病需长期服药，则应向医生咨询看是否能继续哺乳；当母亲服用治疗精神病药物或抗惊厥药物时，应监测宝宝是否嗜睡；避免使用四环素、氯霉素、灭滴灵、磺胺、雌激素类药物。"}, {"content": "如何注销工业产品生产许可证证书，如不办理，是否会自动注销？", "summary": "答：相关注销事宜，您可登录市政府网站一网通办平台—搜索框内搜索“重要工业产品生产许可证 依申请注销”办事指南进行查询，按要求办理。按照相关规定要求，需要企业向发证机关提出注销申请，办理相关手续。"}, {"content": "企业执行国家标准、行业标准是否需要办理备案登记？", "summary": "答：企业执行国家标准、行业标准在上海不需要备案。"}, {"content": "压力管道第一次试安装的安装许可证在哪里办理,安装完成后是否需要向使用方提供相关资料？", "summary": "答：压力管道第一次试安装是凭受理决定书办理开工告知。凭受理决定书只能承接一个试安装工程。施工方安装完成以后，使用方在办理压力管道使用登记许可证的时候，应依据国家质检总局《压力管道使用登记管理规则》要求提供相关使用登记申请资料。"}, {"content": "进口家具的海外报告国内是否认可，国内做的质检报告有效期是不是1年？", "summary": "答：根据《中华人民共和国计量法》及其实施细则的规定，为社会提供公证数据的产品质量检验机构，必须经省级人民政府计量行政部门计量认证。（海外的没有经过省级人民政府计量行政部门计量认证，不能在我国为社会提供公证数据的产品质量检验机构）。检验报告数据或结果仅对所检样品负责。没有报告有效期一说。"}, {"content": "2009版压力容器安全技术监察规程现在是否还能继续使用？", "summary": "答：《固定式压力容器安全技术监察规程》（TSG 21-2016）实施后，《固定式压力容器安全技术监察规程》（TSG R0004-2009）及其修改单同时废止。"}, {"content": "压力管道阀门委托备案的相关委托书是否有范本？", "summary": "答：压力管道阀门取证可查询国家质检总局《特种设备生产和充装单位许可规则》及上海市政府一网通办平台相关办事指南。"}, {"content": "检测机构只检测手机电池电量，咨询哪里可以检测手机硬件？", "summary": "答：经了解，目前手机主要针对信号方面的检验，并且主要涉及行政诉讼和法院委托。关于手机硬件的问题，有多方面原因引起。可能是游戏所占空间内存、或者手机本身的配置。但目前没有以上检验项目。故相关问题，建议与生产企业所在的维修站进一步沟通。关于手机检验的问题，如有疑问，也可咨询上海市质量监督检验技术研究院，联系电话：021-54336293。"}, {"content": "申请压力管道安装许可证后，需要在质监局网站上进行公示，在网上如何查询具体公示信息？", "summary": "答：网上查询具体公示信息，可登录上海市市场监督管理局官网-业务直通车-特种设备-点击左边的“特种设备准予许可公示”进行查询。"}, {"content": "检测机构营业地从虹口搬迁到宝山，咨询需要办理哪些手续？", "summary": "答：具体申请流程可登陆市政府网站一网通办平台—一网通办搜索框内搜索“产品质量检验机构计量认证 检验检测场所变更”，办事指南进行查询，按要求办理即可。"}, {"content": "查询叉车年检网上报检的网址？", "summary": "答：有关特种设备检验检测的问题，请向所在地检验责任单位咨询。如是上海市特种设备监督检验技术研究院进行检验，请咨询电话32584765或由总机32584900转接。"}, {"content": "公司公章一般包括哪些印章？", "summary": "答：公章是指国家机关、政党、人民团体、社会团体、企事业单位、个体工商户以及其他组织的法定名称章和冠以法定名称的内设机构章、分支机构章、法定代表人印章以及冠以法定名称的合同、财务、发票、报关、商检、审验等业务专用章。"}, {"content": "公司可以刻制多个公章吗？", "summary": "答：法定名称章和冠以法定名称的内设机构章、分支机构章、法定代表人印章可以刻制实物印章、钢印各一枚。业务专用章可以刻制多枚，但每枚业务专用章应当用数字区别。"}, {"content": "公司结业，公章如何注销，公安局会发给公司公章注销证明吗？", "summary": "答：可自行销毁，公安机关不出具注销证明。"}, {"content": "鉴定公章真假，可到哪里办理？", "summary": "答：请至司法鉴定机构进行痕迹鉴定。"}, {"content": "外地汽车生产厂家已通过当地质监局办理了气瓶的检验证书，但上海路上运输管理署工作人员告知其车用的气瓶检验证书还需在上海办理？", "summary": "答：根据国家质检总局《车用气瓶安全技术监察规程》规定：第三十三条：使用单位应当建立健全车用气瓶档案，其内容包括气瓶出厂资料、安装合格证明、安装监检证书、使用登记资料等。第三十四：使用单位应当按照有关安全技术规范的规定，携带车用气瓶出厂资料、安装合格证明、安装监检证书等资料，按照气瓶使用登记的有关安全技术规范的要求，到使用单位所在地的设区的市质量技术监督部门(以下简称使用登记机关)办理使用登记，领取车用气瓶使用登记证书。检验有效期内的钢瓶无需另行检验。"}, {"content": "什么是埃博拉出血热？", "summary": "答：一种严重且往往致命的疾病，病死率最高可达90%。1976年，在同时发生的两起疫情中首次发现埃博拉病毒，一起发生在刚果民主共和国靠近埃博拉河的一个村庄，另一起出现在苏丹一个边远地区。病毒的起源尚不得而知。但基于现有证据，人们认为果蝠（狐蝠科）可能是埃博拉病毒的自然宿主。"}, {"content": "人是如何感染埃博拉病毒的？", "summary": "答：通过密切接触感染动物的血液、分泌物、器官或其他体液而感染埃博拉病毒。在非洲，人们因处理受染病或者死去的猩猩、果蝠、猴子、森林羚羊和豪猪等而导致感染。要减少接触这些高危动物，包括捡拾在森林中发现的死亡动物或处理其生肉。人一旦感染埃博拉病毒，就可能通过破损皮肤或粘膜与感染者的血液、体液或其它分泌物（粪便、尿液、唾液和精子）直接接触时导致人际传播。当健康人的破 损皮肤或粘膜接触被埃博拉病人的血液和体液污染的环境或物品（如脏衣物、床单或者用过的针头）时，也可发生感染。医务人员在救治埃博拉病人时如果没有穿戴合适的个人防护装备，就可能会接触到这一病毒。此外，男性在康复后仍可能在长达7周的时间内通过其精液将病毒传给性伴。因此，男性康复后至少在7周内要避免性交，或者在康复后7周内进行性交时要戴安全套。"}, {"content": "哪些人的感染风险最高？", "summary": "答：医务人员、与病人有密切接触的家庭成员或其他人、在葬礼过程中直接接触死者尸体的人员、在雨林地区接触了森林中死亡动物的人。需要开展更多研究，以了解免疫受损者或者伴有其它基础性疾病的人员是否比其他人更容易感染该病毒。在诊所和医院、社区集会或家中，均可通过采取保护性措施而减少暴露于病毒的机会。"}, {"content": "埃博拉病毒感染的典型症状和体征是什么？", "summary": "答：包括突起发热、极度乏力、肌肉疼痛、头痛和咽喉痛。随后会出现呕吐、腹泻、皮疹、肾脏和肝脏功能受损，某些病例会同时有内出血和外出血。临床检验结果包括血液白细胞计数和血小板计数降低，肝酶升高。潜伏期2-21天。病人一旦开始出现症状，就具有传染性。病人在潜伏期内没有传染性。"}, {"content": "对埃博拉出血热如何治疗？", "summary": "答：严重病人需要进行强化的支持性治疗。病人往往会出现脱水，需要静脉或者口服补液进行电解质补充。目前并没有特异性的治疗方法。有些病人在得到适当的医治后可康复。为便于控制病毒的进一步传播，疑似病例或确诊病例应当与其他病人隔离开来，并由采取了严格感染防护措施的卫生工作者对其进行治疗。"}, {"content": "如何预防埃博拉病毒？我们可以做什么？", "summary": "答：目前尚无获准使用的埃博拉疫苗。有几种疫苗正在进行临床试验，但目前尚无任何疫苗可用于临床。提高对危险因素的认知，并采取有效的防护措施，是减少发病和死亡的唯一方法。要了解疾病的性质、疾病是如何传播的以及如何防止其进一步扩散的知识，遵从国家卫生部门发布的指引性文件。如果怀疑周边的人感染了埃博拉病毒，鼓励并支持他们到医疗机构寻求医学治疗；处理埃博拉死亡病例时必须穿戴合适的防护设备。此外，在受影响的热带雨林地区，个人应该减少与高风险感染动物的接触，也不要再处理怀疑已感染的动物。动物血肉被食用前应确保煮熟。"}, {"content": "医务人员情况如何？面对诊疗护理病人带来的高风险，如何进行自我保护？", "summary": "答：治疗疑似病例或确诊病例的医务人员比其他人群面临的感染风险更高。除采取标准防护措施外，医务人员应当严格采取所推荐的感染控制措施，避免与病人的血液、体液或者受到埃博拉病毒污染的环境或物品发生接触（比如病人的脏床单或者用过的针头）。医务人员应充分了解该疾病以及如何安全地进行病例的临床管理，使用防护服、手套、面罩、护目镜或防护面罩等个人防护装备。除非已经恰当消毒，否则个人 防护装备不应重复使用，并在诊疗护理每一例疑似病例后都更换手套。侵入性操作程序使医生、护士和其他人更容易被感染，应当在严格的安全条件下进行。埃博拉病人应进行隔离治疗。"}, {"content": "WHO对于当前西非埃博拉疫情的风险评估结论是什么？", "summary": "答：通过跨境旅行造成相邻地区国家传播的风险高；相距稍远的非洲地区存在中等风险；非洲以外国家传播风险低。从感染国归来的旅行者和商人风险极低；探亲访友人群感染风险低（除非直接接触患者/死者尸体/感染EBOLA的动物）；与患病的人共同乘坐交通工具感染风险低（但要对接触者进行追踪）；如果按照基本医疗规范进行防护，在疫区工作的医务人员感染风险很低。"}, {"content": "有CMA证书的检测机构的法人变更是否需要办理计量认证变更手续？", "summary": "答：检测机构实验室最高管理者、技术负责人、质量负责人、授权签字人发生变更需要办理变更手续。（法人代表如果是实验室的最高管理者请参照执行）。具体申请流程可登陆市政府网站一网通办平台—搜索框内搜索“产品质量检验机构计量认证 法人信息变更”，办事指南进行查询，按要求办理即可。谢谢！"}, {"content": "机动车检测机构法人变更，如何办理变更手续？", "summary": "答：机动车安检机构资格许可已取消，不再单设机动车检测机构法人变更；若需变更，只需申请检验检测机构法人变更即可。"}, {"content": "申请工业和商用电热食品加工设备中的工业电烤炉的生产许可证，咨询装配型的生产许可证，系统哪里可以标注？", "summary": "答：装备型企业也需取得食品相关产品生产许可证。请登录上海市质量技术监督局网站在线办理，提出申请，在申请书的备注栏标注“装配型”有关情况。具体流程您可登录上海市人民政府“一网通办”平台中搜索“重要工业产品生产许可证核发（食品相关产品）”办事指南进行查询。食品相关产品许可已完全下放，如有疑问，您也可咨询区市场监管局，各区市场监督管理局信息可上网查询（登录shzj.scjgj.sh.gov.cn-网页最下方-点击“区市场监管局（质量发展局）”-选择需要的区市场监督管理局进一步查询）。"}, {"content": "企业信用信息公示系统网址", "summary": "答：依据《企业信息公示暂行条例》的规定，本市登记的各类企业含分支机构应当通过“国家企业信用信息公示系统”报送年度报告。 国家企业信用信息公示系统网址：http://sh.gsxt.gov.cn直接登录公示系统。"}, {"content": "企业年度报告的时间", "summary": "答：每年1月1日-6月30日，报送上一年度的年度报告。"}, {"content": "如何申领法人一证通", "summary": "答：企业可通过法人一证通网站www.962600.com，或者拨打962600/12345问询申领法人一证通的费用、地址和申领材料。企业可以就近选择法人一证通受理网点申领。"}, {"content": "个体工商户的年度报告时间", "summary": "答：每年1月1日-6月30日，报送上一年度的年度报告。"}, {"content": "个体工商户如何登录企业信用信息公示系统", "summary": "答：上海登记注册的个体工商户选择通过企业信用信息公示系统报送年度报告并公示内容的，也采用法人一证通的形式登录。"}, {"content": "个体工商户未按规定报送年度报告，有什么后果", "summary": "答：个体工商户未按规定报送年度报告的，工商行政管理部门应当在当年年度报告结束之日起10个工作日内将其标记为经营异常状态，并通过企业信用信息公示系统公示。"}, {"content": "农民专业合作社的年度报告时间", "summary": "答：每年1月1日-6月30日，报送上一年度的年度报告。"}, {"content": "被纳入经营异常名录的企业，如何申请移出", "summary": "答：被列入经营异常名录的企业自列入之日起3年内依照《企业信息公示暂行条例》规定履行公示义务的，可以向作出列入决定的市场监督管理部门申请移出经营异常名录。"}, {"content": "自己办理起重机的年检需要提供安全员证，自己有建筑施工行业协会办的安全员证，但是安监局要求提供质监局的起重机械安全管理A5证，为什么一定要起重机械安全管理A5证？", "summary": "答：根据《起重机械定期检验规则》（TSG Q7015-2008）第九条规定：使用单位应当配备专职或者兼职的安全管理人员，负责起重机械的安全管理工作，在起重机械定期检验周期届满前1个月向检验机构提出定期检验申请。因此起重机械使用单位应配备起重机械管理员（即A5）证书。"}, {"content": "电梯安装报检需提前几天办理，办理电梯使用登记证书需要多少久，怎么办理？", "summary": "答：电梯安装报检应在办理特种设备安装改造修理施工告知后立即向特种设备检验机构申报。根据《特种设备安全法》第三十三条：“特种设备使用单位应当在特种设备投入使用前或者投入使用后三十日内，向负责特种设备安全监督管理的部门办理使用登记，取得使用登记证书。登记标志应当置于该特种设备的显著位置。”。相关办理问题，建议您在上海市政府官网的“一网通办”平台中搜索“特种设备使用登记”办理指南了解相关流程。"}, {"content": "母公司在广州，现上市需要子公司办理守法证明，请问需要提供什么材料？", "summary": "答：我局针对本市生产企业开具相关上市所需材料。因此您所在企业的相关证明建议咨询其他部门"}, {"content": "申请企业产品标准备案时，企业产品标准审查单，需要附专家资质证书复印件吗？", "summary": "答：企业产品标准审查单是否需要附专家资质证书复印件的问题，建议您联系企业申办所在区县质量技术监督局进一步了解，如有疑问，也可咨询企业标准备案办公室，电话：021－54043024。"}, {"content": "上海地铁博物馆相关信息", "summary": "答：我馆将实行实名预约登记参观，具体办法如下：一、开放时间：周二至周日9:30——16:30（16:00起停止入馆），每周一闭馆。二、预约方式：目前仅接受散客（个人）预约，参观需提前两个工作日预约，预约时留下个人信息（姓名、手机号码、有效证件号码、参观时间）。证件仅限本人预约参观。预约电话：60717958、60717968；预约邮箱：shmetromuseum@126.com。三、注意事项：1、参观当日，须出示本人有效证件原件和参观预约号。2、入馆务必全程佩戴口罩，建议观展时请保持1.5米以上距离，避免聚集。"}, {"content": "在过渡期内，原代码证、IC卡是否有效？", "summary": "答：2015年10月1日至2017年12月31日为改革过渡期。在过渡期内，未换发证照的社会组织，其组织机构代码证仍在有效期内的可继续使用；过渡期结束后，一律使用加载统一代码的证照办理相关业务，未换发的证照不再有效。"}, {"content": "锅炉水处理人员是否需持证上岗，哪里可以培训？", "summary": "答：从事锅炉水处理的作业人员应持特种设备作业人员证书上岗操作。由于本市特种设备作业人员考试与培训早已分离，关于培训事宜，建议您咨询有关培训机构。谢谢！！"}, {"content": "压力管道监检范围有所变化，公称直径小于50mm的管道不属于压力管道，不在监检范围，哪个文件有更新具体说明？", "summary": "答：新的特种设备目录，已经国家质检总局公布实施，特种设备的定义按照新公布的目录实施。根据新《特种设备目录》压力管道，是指利用一定的压力，用于输送气体或者液体的管状设备，其范围规定为最高工作压力大于或者等于0.1MPa（表压），介质为气体、液化气体、蒸汽或者可燃、易爆、有毒、有腐蚀性、最高工作温度高于或者等于标准沸点的液体，且公称直径大于或者等于50mm的管道。公称直径小于150mm，且其最高工作压力小于1.6MPa（表压）的输送无毒、不可燃、无腐蚀性气体的管道和设备本体所属管道除外。详细情况，建议您登录市场监管总局网站查询了解。"}, {"content": "食品相关产品生产许可证编号怎么组成的，分别代表什么？", "summary": "答：食品相关产品生产许可证编号由省、自治区、直辖市简称加汉语拼音XK加十位阿拉伯数字编码组成，即：省、自治区、直辖市简称XKxx-xxx-xxxxx。其中，XK代表生产许可，XK后的前2位（xx）代表行业编号(塑包、纸包、餐洗、压力锅是16，电加热设备是01），中间3位（xxx）代表产品编号（餐洗114、压力锅203、塑包204、纸包205、电加热设备302），后5位（xxxxx）代表企业编号。"}, {"content": "法人信用查询方式有哪些？", "summary": "答：共有3种方式。方式1：法人通过已有上海CA签发的法人数字证书（法人一证通USB-KEY），直接登录信用上海（http://www.creditshanghai.org.cn）查询本单位信用报告，此方式可多次查询；方式2：法人通过已有上海CA签发的法人数字证书（法人一证通USB-KEY），直接登录协卡助手查询本单位信用报告，此方式可多次查询。方式3：经办人须携带营业执照原件及盖章复印件、授权委托书（法人代表签章及公章）、经本人身份证原件复印件等材料前往各区服务窗口现场查询"}, {"content": "法人如何在信用上海网查询本单位信用报告？", "summary": "答：答：法人登录信用上海（http://credit.fgw.sh.gov.cn/），路径：信用服务→法人在线查询→证书登陆，插入上海数字认证中心签发的法人数字证书（法人一证通USB-KEY）。即可查看本单位信用报告。"}, {"content": "法人如何在协卡助手上查询本单位信用报告？", "summary": "答：法人通过已有上海CA签发的法人数字证书（法人一证通USB-KEY），打开协卡助手，在上方打开“信用查询”界面，选择“查信用”，并在给出的协议中点击“同意”按钮后，即可查看本单位信用报告。"}, {"content": "企业信用报告查询的用途有哪些？", "summary": "答：用途包括行政审批、行政处罚、日常监管、政府采购、招标投标、资金扶持、信用展示等。"}, {"content": "个人异议申请的途径是什么？", "summary": "答：个人若对信用查询报告有异议，可向市信用中心提出异议申请，并递交相关证明材料。咨询电话：4008208769"}, {"content": "个人异议申请的流程是什么？", "summary": "答：可通过信用上海网站、信用上海APP等方式提交异议预约或直接携带相关材料（详见信用上海网站-信用服务-异议预约-异议申请相关材料）前往本市信用报告现场查询服务网点现场办理，3-7个工作日反馈异议处理结果。"}, {"content": "个人异议申请应递交什么材料？", "summary": "答：本人身份证原件及复印件；异议申请相关证据；本人公共信用信息查询报告。"}, {"content": "金融信息相关，如信用卡欠费、房贷、车贷等信用信息，有异议该如何处理？", "summary": "答：上海市公共信用信息服务中心目前只涉及公共信息，不涵盖金融领域的信用信息，如在银行办理信用卡欠费、房贷、车贷等有异议的，请联系中国人民银行征信中心，电话：4008108866。"}, {"content": "法人异议申请的途径是什么？", "summary": "答：法人若对信用查询报告有异议，可向市信用中心提出异议申请，并递交相关证明材料。信用报告异议申请您可登陆http://credit.fgw.sh.gov.cn/ 搜索市公共信用信息服务平台服务大厅服务须知，选择异议申请按流程和材料要求办理。"}, {"content": "法人信用查询报告异议申请的流程是什么？", "summary": "答：可通过信用上海网站提交异议预约或直接携带相关材料（详见信用上海网站-信用服务-异议预约-异议申请相关材料）前往本市信用报告现场查询服务网点现场办理，3-7个工作日反馈异议处理结果。"}, {"content": "法人异议申请应递交什么材料？", "summary": "答：代理人应当提交以下材料：营业执照原件及营业执照复印件（加盖公章）；授权委托书（加盖公章及法人章）；代理人身份证原件及复印件；异议申请相关证据，本法人公共信用报告。"}, {"content": "《上海市管理办法》修订的依据是什么？", "summary": "答：依据《中华人民共和国母婴保健法》、《上海市母婴保健条例》和国家卫生计生委、公安部《关于启用和规范管理新版〈出生医学证明〉的通知》（国卫妇幼发〔2013〕52号）等法律、法规和规范性文件。"}, {"content": "什么是《出生医学证明》？", "summary": "答：《出生医学证明》是证明新生儿出生状态、血亲关系以及申报出生登记的法定医学证明。"}, {"content": "哪些新生儿能够获得《出生医学证明》？", "summary": "答：凡在本市行政区域内出生的新生儿，应当依法获得《出生医学证明》。"}, {"content": "《出生医学证明》首次签发的程序是什么？", "summary": "答：（一）助产机构在孕妇孕末期或入院时，即向孕妇发放《上海市申领须知》，指导产妇及其家属按项目填写《申领须知》，确定新生儿姓名，并由新生儿父母双方签字确认。（二）胎儿娩出后，由接生人员根据胎儿分娩情况填写《出生医学记录单》，并与分娩登记本、病案记录以及《申领须知》所提供的相关信息进行核对。（三）助产机构信息报告人员于新生儿出生后7天内，依据《出生医学记录单》登陆信息系统进行出生人口信息直报。（四）新生儿父母或监护人应在孕妇出院前按要求填写《首次签发登记表》，及时申领《出生医学证明》。（五）签发机构根据《首次签发登记表》和新生儿父母有效身份证件原件等进行认真审核，并留存有效身份证件复印件。对材料齐全的，及时签发《出生医学证明》，做好签收登记。对材料不齐全的，应一次告知需要提交的材料。（六）对于在助产机构出生后死亡的新生儿，应按程序开具《出生医学证明》，并在三联单每一联上注明“已死亡”。该《出生医学证明》的副页交由区县疾病预防控制中心向所在地的区县公安派出所办理出生和死亡手续。该《出生医学证明》的正页和存根由助产机构归档保存，也可按产妇要求将《出生医学证明》的正页交由其自行保管，并做好签收登记。"}, {"content": "首次签发应当符合什么条件？", "summary": "答：（一）《出生医学证明》应当使用规范汉字和符合国家标准的数字符号填写打印。（二）《出生医学证明》必须根据新生儿出生时的状态填写，正页、副页和存根所有项目内容准确，填写齐全，严禁涂改。（三）新生儿信息：1.新生儿父母一方或双方为外籍的，“新生儿姓名”栏可填写中文或英文。2.新生儿“出生地点”栏，依据新生儿出生所在地行政区划名称填写。3.“医疗机构名称”栏，按助产机构的全称填写。其他情形的填写“/”。（四）新生儿父母信息：1.新生儿父母一方或双方为外籍的，其姓名可填写中文或英文，其他信息填写中文。2.新生儿父母“年龄”栏，按照新生儿出生时其父母的实际年龄填写。3.新生儿父亲或母亲为香港、澳门特区和台湾地区居民的，在“国籍”栏分别填写“中国（香港）”、“中国（澳门）”和“中国（台湾）”。4.对于未提供民族信息的，“民族”栏可填写“/”。5.“住址”栏填写新生儿父母户口地址或有效身份证件地址或现住址。有特殊情形的外籍人员可填写“/”。6.“有效身份证件号码”栏按照其提供的居民身份证、护照、港澳居民往来内地通行证、台湾居民往来内地通行证或居民户口簿的号码填写。7.若领证人不是新生儿母亲的，需提供新生儿母亲签字的《申领委托书》、父母双方和领证人的有效身份证件原件。8.对于未提供新生儿父亲信息的，新生儿母亲应当提供经本人签字的不能提供父亲信息的书面《声明》，签发机构可在《出生医学证明》上父亲信息的相应栏目处填写“/”。9.对于新生儿父母有效身份证件原件与住院分娩登记的姓名等相关信息不一致的，领证人应当提供户口登记机关的相关证明，必要时应当提供法定鉴定机构有关亲子鉴定的证明。相关材料应留存。（五）签发机构信息：1.签发机构和签发日期：按签发机构全称和实际签发日期填写。2.存根接生人员和签发人员栏，分别由接生人员和签发人员签字。领证人员签字栏，由领证人员签字。3.《出生医学证明》正页、副页和存根“签发机构（盖专用章）”处加盖出生医学证明专用章，盖印要使用红色印泥，清晰端正，不得涂抹，不得盖其他印章或骑缝章。签发机构加盖印章前应当认真核实《出生医学证明》上的信息，严禁在空白《出生医学证明》上盖章。"}, {"content": "什么情况下不能获得《出生医学证明》？", "summary": "答：有下列情形之一的，属无法核定母亲信息的新生儿，不能获得《出生医学证明》。签发机构应出具《无法签发的证明》。（一）无法提供新生儿母亲合法有效身份证件原件的；（二）新生儿母亲有效身份证件原件与住院分娩登记的姓名等相关信息不一致，且无法提供户口登记机关的相关证明等文件。"}, {"content": "申请换发《出生医学证明》需符合哪些条件？", "summary": "答：换发是指原签发机构为因当事人或签发机构责任导致原《出生医学证明》无效，或具有下列情形之一的新生儿更换《出生医学证明》：（一）因户口登记机关提供相关证明不能进行出生登记而需变更新生儿姓名的，应凭户口登记机关出具的《信息变更单》予以换发；（二）当事人提供法定鉴定机构有关亲子鉴定的证明，要求变更父亲或母亲信息的，应凭法定亲子鉴定报告、分娩病案、户口登记机关的相关证明以及需变更信息的有效身份证件原件予以换发。换发仅对原证件上的错误项进行修改，其余项目内容应与原签发的《出生医学证明》一致。"}, {"content": "哪些情形《出生医学证明》将视为无效？", "summary": "答：有下列情形之一，《出生医学证明》视为无效：1.《出生医学证明》手写时未用钢笔或碳素笔的；2.《出生医学证明》被涂改、填写字迹不清、有关项目填写不真实的；3.私自拆切《出生医学证明》副页的；4.未加盖出生医学证明专用章的；5.《出生医学证明》为非法印制的。"}, {"content": "什么是补发《出生医学证明》？", "summary": "答：补发是指原签发机构所在地的卫生计生行政部门为因遗失、被盗等情况造成《出生医学证明》丧失的新生儿补办《出生医学证明》。补发的《出生医学证明》内容应与原签发的《出生医学证明》一致。"}, {"content": "补办《出生医学证明》的程序是什么？", "summary": "答：（一）由当事人或其监护人持新生儿父母双方户口簿、身份证等有效身份证件原件到原签发机构提出补办要求。原签发机构根据原签发信息审核《出生医学证明补发申请书》和《出生医学证明补发登记表》。（二）对符合要求、材料齐全的，原签发机构在《出生医学证明补发登记表》上加盖“出生医学证明专用章”，于7个工作日内，将审核后的《出生医学证明补发登记表》交由申请人到市妇幼保健中心进行补证，并登记在案。对材料不齐全的，应一次告知需要提交的材料。（三）补证机构查验《出生医学证明补发登记表》，核对新生儿父母、子女户口簿、有效身份证件等相关材料后，对材料齐全的于7个工作日内予以补发。已报户口后遗失《出生医学证明》的，只补发《出生医学证明》正页；未报户口前遗失《出生医学证明》的，补发《出生医学证明》正、副页。补发的证件应当加盖“出生医学证明补发专用章”，并做好登记。原签发的《出生医学证明》同时作废。对不能提供相关证明的不予补发。凡《出生医学证明》签发中有特殊情况的，应逐级上报，并于3个月内将办理情况书面告知当事人或其监护人。"}, {"content": "成年人是否可申请《出生医学证明》？", "summary": "答：对于1996年1月1日以前出生的人员，不予补发《出生医学证明》。确因出国等特殊原因需要提供出生地证明的，原接产医院可根据现行病案管理规定提供相关分娩病案复印件。"}, {"content": "办理《出生医学证明》是否要收取一定费用？", "summary": "答：办理《出生医学证明》不得收取工本费，严禁变相收费。"}, {"content": "轨道交通2号线四车站日常限流时间", "summary": "答：江苏路站：每周一至周五早高峰，7:45----9:15世纪大道：每周一至周五早高峰，8:00----9:00静安寺站：每周一、周五早高峰，8:10----9:15陆家嘴站：每周三、周五晚高峰，17:30----19:00"}, {"content": "上海联通简介", "summary": "答：1、公司介绍：根据国家工业和信息化部、国家发展和改革委员会、财政部发布的《关于深化电信体制改革的通告》精神，原中国网通与中国联通于2008年10月15日正式合并，成立中国联合网络通信有限公司。中国联合网络通信有限公司上海市分公司是中国联合网络通信有限公司在上海的重要分支机构，拥有包括移动和固定通信业务在内的全业务经营能力。2、业务范围：固定通信业务、移动通信业务。3、办公地址：长宁区长宁路1033号联通大厦客服热线：10010 服务监督热线：021-61481100 工作时间：7*24小时（客服热线和服务监督热线）4、网站网址：http://www.10010.com/"}, {"content": "什么是中东呼吸综合征？", "summary": "答：中东呼吸综合征（MERS）是由一种新型冠状病毒（MERS-CoV）而引起的病毒性呼吸道疾病，该病毒于2012年在沙特阿拉伯首次被发现。冠状病毒是一组能够导致人类和动物发病的病毒，常能够引起人类发生从普通感冒到严重急性呼吸综合征（SARS）的多种疾病。"}, {"content": "中东呼吸综合征发生在哪里？", "summary": "答：以下国家已经报告了中东呼吸综合征病例：中东地区的沙特阿拉伯、阿联酋、约旦、科威特、阿曼、卡塔尔和也门；非洲的埃及和突尼斯；欧洲的法国、德国、荷兰、希腊、意大利和英国；亚洲的菲律宾、马来西亚和黎巴嫩以及北美的美国。病毒似乎在整个阿拉伯半岛广泛循环。近期中东以外地区报告的所有病例最初均在中东感染，然后输入到中东以外地区。这些旅行相关病例在本国内似乎没有感染其他人。2013年法国和英国的输入性病例导致了有限的人传人传播。"}, {"content": "中东呼吸综合征有哪些症状？", "summary": "答：典型病例常呈现发热、咳嗽和气短等症状，在检查中经常发现肺炎表现。胃肠道症状，如腹泻等也有报道。重症病例可导致呼吸衰竭，需要在重症监护室内机械通气和支持治疗。部分病例可出现器官衰竭，尤其是肾衰竭和感染性休克。病死率大约为27%。该病毒似乎会导致免疫力低下的人群，老年人和伴有慢性病（如糖尿病、癌症和慢性肺部疾病）的人群发生更严重的疾病。"}, {"content": "可以感染病毒而不发病么？", "summary": "答：可以，部分人感染病毒后并不会出现症状。他们是因为在感染病例密接者的随访研究中被检测出中东呼吸综合征冠状病毒而被发现的。 "}, {"content": "人类如何感染该病毒的？", "summary": "答：还未确切了解人类如何感染该病毒的。在某些情况下，病毒似乎通过密切接触传播。这常出现在家庭成员、病人和医护工作者之中。最近，医护工作者感染报告增加。在一些社区病例中未找到可能的感染源。他们有可能是因为暴露于动物、人或者其他感染源而感染。"}, {"content": "可以人传人么？", "summary": "答：可以，但仅仅在有限的范围内。这种病毒在人与人之间传播似乎不大容易，除非有密切接触，如看护病人时未进行保护。在医院内集聚性病例中，人际间传播更容易，特别是感染预防与控制措施不足的时候。到目前为止，没有证据表明有持续的社区内传播。"}, {"content": "病毒的感染来源是什么--蝙蝠、骆驼、家畜？", "summary": "答：全部的感染来源尚不完全清楚。但在埃及、卡塔尔和沙特的骆驼中分离到和人类病毒株相匹配的病毒株。很多研究已经在非洲和中东的骆驼中发现病毒抗体。人和骆驼的病毒基因序列数据表明两者之间存在密切联系。可能还存在其他宿主。"}, {"content": "人类应该避免和骆驼或骆驼产品接触么？去参观农场、市场或者骆驼集市安全么？", "summary": "答：作为一般的预防措施，目前前往农场、市场、谷仓或者有其他动物场所的任何人，都应该采取一般的卫生措施，如接触动物前后要经常洗手，避免接触患病动物。食用生的或未煮熟的动物产品（如奶和肉），带来了多种病原微生物感染的高风险。通过烹饪或巴氏灭菌法适当处理的动物产品可安全食用，但也需小心处理，避免与未煮过的食物交叉污染。骆驼肉和奶在加热灭菌、烹饪或其他热处理后是可以持续消费的营养产品。在更多的信息被获得之前，患有糖尿病，慢性肺部疾病，肾衰，或免疫力低下的人群被认为是患MERS-CoV的高风险人群。因此，这些人群应避免与骆驼接触，或者吃尚未煮熟的肉类。骆驼农场和屠宰场的工人应该有良好的个人卫生习惯，如在接触动物后勤洗手、可行的面部保护和穿防护服（工作后需要脱下和每天清洗）。工人们还应该避免让家庭成员接触被骆驼或骆驼排泄物污染的脏工作服、鞋子或其他物品。不宰杀食用生病的动物。避免直接接触已经确认被MERS-CoV感染的动物。"}, {"content": "MERS-CoV感染有可用的疫苗可预防吗？治疗方法是什么？", "summary": "答：目前尚无可用的疫苗或特异性治疗方法。治疗方法是支持性的和基于病人的临床状况的。"}, {"content": "医务人员有感染MERS-CoV的风险吗？ ", "summary": "答：是的。在一些国家的医院内已经发生了传播，包括从病例传播到医护工作者。由于并不总是能够在疾病早期或未做检测时就发现MERS病例，因为疾病的症状和 其他临床表现并不是特异的，因此，医务人员要确保在诊疗所有病人时始终采取标准防护措施。当诊疗急性呼吸道感染症状病人时，除标准防护措施外还应采取飞沫防护措施。诊疗疑似或确诊MERS病例时，应增加接触防护措施以及眼部保护措施。当进行可产生气溶胶的操作时，还需采取空气传播防护措施。"}, {"content": "前往中东旅行安全吗？WHO有关于MERS-CoV的任何旅行或贸易限制的建议吗？ ", "summary": "答：WHO不建议在入境口岸针对此病毒采取任何旅行或者贸易限制措施。 "}, {"content": "WHO是如何应对中东呼吸综合征暴发的？ ", "summary": "答：WHO正与临床医生和科学家收集和共享科学证据，以更好地了解MERS-CoV及其所致的疾病MERS，并确定暴发应对重点、治疗策略和临床管理方法。 WHO正与相关国家及国际伙伴协调全球卫生应对，包括提供相关情况的最新信息，开展风险评估，与国家当局联合调查，召开科学会议，对卫生行政部门和卫生技术机构开发关于临时监测的指南并开展培训，病例的实验室检测，感染的预防和控制和临床管理。总干事在国际卫生条例的框架下召开了一次紧急委员会，来讨论此 事件是否为构成国际关注的突发公共卫生事件及应采取的公共卫生措施。紧急委员会将根据疫情形势需要再次召开。"}, {"content": "WHO有什么建议？", "summary": "答：成员国：WHO鼓励所有的成员国加强严重急性呼吸道感染（SARI）的监测，并对任何异常的SARI 或肺炎病例进行仔细回溯；要求成员国向WHO通报或确认所有可能病例或确诊病例；还鼓励各国提高对MERS的认识。医务工作者：感染防控措施对于预防卫生保健机构可能出现的MERS-CoV传播至关重要。向MERS疑似或者确诊病例提供医护服务的卫生保健机构应当采取适当措施，减少将病毒从感染病人传给其他病人、医务人员和探访者的危险。应当针对医务人员开展感染防控技能教育和培训并定期更新知识。国家、从业者和个人旅游忠告：下面的建议用以减少旅行者和与之旅行相关的工作人员（包括运输人员和地勤人员）被病毒感染的风险，并增加旅行者疾病的自我报告。告知那些患有基础性疾病（例如糖尿病、慢性肺部疾病和免疫缺陷等）前往中东的旅行者们，在旅行中会增加他们患病的风险，包括中东呼吸综合征。使出境旅行者和旅行团知道一般旅行卫生预防措施信息，包括流行性感冒和旅行者腹泻等疾病信息，一般情况下这将降低感染的风险。具体的重点在于：经常用肥皂和清水洗手（手没有明显的脏时，可采用手搓）；坚持食用好的食物，如避免食用未煮熟的肉或在不卫生条件下的制作的食物，并在吃水果和蔬菜前恰当清洗；保持良好的个人卫生。为所有旅行团组织前往中东的旅行者，提供可用的健康咨询信息，并将这些材料放在重要的位置（如旅行社或出发地点）。可采 用不同类型的信息传播方式来把信息传达给旅行者，如在飞机和船只上播报健康警报，横幅、小册子，在国际入境口岸播放广播公告等。旅行咨询信息应该包括 MERS-CoV的最新信息和指导旅行时如何避免疾病。建议那些出现明显急性呼吸道疾病，并伴有发热和咳嗽（严重到足以干扰一般的日常活 动）的旅行者：减少与他人接触防止感染他们；咳嗽或打喷嚏时用纸巾遮住口鼻，用后将纸巾丢进垃圾箱并洗手，或者，如果这不能做到，咳嗽或打喷嚏时对着上衣的袖子上，而不是手上；尽快向医务人员报告。建议从中东地区旅行归来的旅行者，如果回来后两周内发现有明显急性呼吸道疾病，并伴有发热和咳嗽（严重到足以干扰一般的日常活动），应立刻就医，并通知当地的卫生部门。建议曾密切接触过从中东地区归来、出现明显急性呼吸道疾病并伴有发烧、咳嗽（严重到足以干扰一般的日常活动）的旅行者的人群，如果接触后出现类似症状，要报告给当地的卫生部门，以进行MERS-CoV检测。提醒医务人员和医疗机构注意从中东地区回来的并伴有急性呼吸道疾病的旅行者感染MERS-CoV的可能性，特别是那些发热、咳嗽和肺器质性疾病的（例如：肺炎或急性呼吸窘迫综合症）患者。如果临床表现表明可能为MERS，应根据WHO的病例定义开展MERS-CoV实验室检测，并采取感染预防和控制措 施。临床医生也要意识到免疫功能不全患者可能出现非典型表现。根据《国际卫生条例》的要求，各国应确保采取常规措施，以评估在交通工具（比 如飞机和船）和入境口岸发现的患病旅行者，并能对有症状的旅客采取安全措施送至医院或指定的机构，以进行临床评估和治疗。如果患者出现在飞机上，可以使用乘客定位表格。此表格对于收集乘客的联系信息非常有用，可在需要时用于随访。"}, {"content": "公司的工业产品生产许可证其他信息未变，但生产项目从之前申办时的3种减少至2种，询问是否需要办理变更手续。", "summary": "答：您可以申请办理工业生产许可证的许可范围变更，具体办理流程，您可登陆市政府网站一网通办平台—搜索框内搜索“重要工业产品生产许可证核发”，办事指南进行查询，按要求办理即可。"}, {"content": "哪些是禁限寄物品？", "summary": "答：《中华人民共和国邮政法》和国家邮政局的有关规定，禁限寄物品公告如下：一、禁寄物品是指国家法律、法规禁止寄递的物品，主要包括：（一）各类武器、弹药。如枪支、子弹、炮弹、手榴弹、地雷、炸弹等。（二）各类易爆炸性物品。如雷管、炸药、火药、鞭炮等。（三）各类易燃烧性物品，包括液体、气体和固体。如汽油、煤油、桐油、酒精、生漆、柴油、气雾剂、气体打火机、瓦斯气瓶、磷、硫磺、火柴等。（四）各类易腐蚀性物品。如火硫酸、盐酸、硝酸、有机溶剂、农药、双氧水、危险化学品等。（五）各类放射性元素及容器。如铀、钴、镭、钚等。（六）各类烈性毒药。如铊、氰化物、砒霜等。（七）各类麻醉药物。如鸦片（包括罂粟壳、花、苞、叶）、吗啡、可卡因、海洛因、大麻、冰毒、麻黄素及其它制品等。（八）各类生化制品和传染性物品。如炭疽、危险性病菌、医药用废弃物等。（九）各种危害国家安全和社会政治稳定以及淫秽的出版物、宣传品、印刷品等。（十）各种妨害公共卫生的物品。如尸骨、动物器官、肢体、未经硝制的兽皮、未经药制的兽骨等。（十一）国家法律、法规、行政规章明令禁止流通、寄递或进出境的物品，如国家秘密文件和资料、国家货币及伪造的货币和有价证券、仿真武器、管制刀具、珍贵文物、濒危野生动物及其制品等。（十二）包装不妥，可能危害人生安全、污染或者损毁其它寄递邮件、设备的物品等。（十三）各寄达国（地区）禁止寄递进口的物品等。（十四）其它禁止寄递的物品二、国内限量寄递物品，按国务院主管部门制定的有关规定执行。三、国际邮件要遵守我国及寄达国（地区）海关、卫生检疫、动植物检疫等出入境管理机构和航空运输等方面的规定。"}, {"content": "怎样查询、更改、撤回邮件？", "summary": "答：1)查询只适用于给据邮件，可以接受查询的最短时限应根据寄达地和所回复的时间确定。受理查询的有效期，自邮件交寄之日一年内，过期不办理。寄件人在规定的查询有效期内，凭相关邮件收据到原交寄邮件的局所提出查询申请并交验收据。（普通包裹、挂号信同时可建议用户拨打11185客服中心查询，快递包裹类邮件如国内小包、快递包裹同时可请用户拨打11183客服中心查询）2)邮件的更改、撤回各类邮件交寄后，寄件人因需要可以向收寄局申请更改收件人地址姓名，但下列邮件，邮局不接受申请：A、个人寄给党和国家领导人以及县以上（含县级）党政机关的信函；B、已由收寄局发出的平常邮件"}, {"content": "怎样收订报刊？", "summary": "答：（1）在邮政窗口订阅：邮政支局窗口受理报刊订阅业务，适用于新读者。（2）在单位发行站订阅：读者通过单位发行站订阅，适用于单位有发行站的读者。（3）电话订阅：打“11185”电话订阅，适用于新读者。（4）上门续订：中心城区的读者在原订阅报刊即将到期时，由邮局派员上门续订，读者也可自行到邮政窗口办理订阅。（5）网上订阅：读者通过登录中国邮政网上营业厅（https://www.11185.cn）订阅，足不出户就能办理邮发报刊订阅。A、邮发报刊代号邮发报刊代号是邮局发行报纸和杂志的专用号码，便于读者订阅报刊和邮局进行内部处理。邮发报刊代号用二组号码组成，中间连以横线。横线前第一组号码一般代表报刊出版地，报纸为单号，杂志为双号。横线后第二组号码是各省、市、区邮政部门自编的报刊流水号，每种邮发代号代表唯一的报刊，读者订阅所需报刊如提供邮发代号，可在邮局提供的报刊目录中迅速查到所需报刊信息，缩短办理时间。B、报刊出版期报刊的刊期是根据报刊各自的出版频次而确定的。报纸分为日报、周六报、周五报、周四报、周三报、周二报、周报、旬报、半月报；杂志分为周刊、旬刊、半月刊、月刊、双月刊、季刊、半年刊、年刊和不定期刊。日报即每天出版，周二报即每周出二期，月刊即每月出一期，依次类推。C、报刊截止收订日期为确保读者准时收到所订的报刊，需对读者的订阅信息进行处理，报刊截止收订日期是根据邮政企业内部所需的业务处理时间与相关报刊社要求的印刷时间来确定的。D、报刊互订互订指读者办理订阅手续的邮局和投送所订报刊的邮局不是同一局的，是邮局方便读者就近订阅报刊的服务措施。读者可在全市范围内各邮局网点办理报刊互订。E、报刊破订破订指读者因故不能整月、整季订阅报刊的，可在任何一天到邮局办理订阅，是邮局方便读者在任何一天都能及时订到所需报刊的服务措施。F、报刊改址手续读者因迁移住址等原因需将订阅的报刊改投新址，需持订阅报刊费收据或有效证件到原投送地址所在地邮局办理改址手续。邮局按每种每次2元收取手续费。新址起报日期按截止收订日期从来得及一期起起送。改址仅限本市范围内进行。G、报刊退订手续读者如需办理报刊退订手续，需持订阅报刊费收据和有效证件到原投送地址所在地邮局办理退订手续。邮局按照原收订价扣除累计已要数期别订价向读者退还剩余部分款额，并按每种每次2元标准向读者收取手续费。报刊起退日期按截止收订日期从来得及一期起退订。优惠订阅报刊、使用报刊订阅单和报刊集订分送专用单订阅的报刊不得退订。 报刊集订分送专用单使用须知报刊集订分送专用单是上海邮政为了方便读者和单位订阅特定报刊而采取的一项服务措施，由邮政根据市场需求或受报刊社委托而统一制作、发行的印有报刊名称、订期、定价的特定报刊单式。读者和单位在购买后只需持单到本市任一邮政网点即可办理报刊订阅手续。报刊集订分送专用单只能订阅该单式上指定的报刊，不能调订其它报刊，不能退订，不挂失，不兑换现金。报刊集订分送专用单只能在本市范围且有效订期内使用。逾期办理订阅手续的读者，从来得及一期开始起订，逾期部分报刊不作补偿。读者地址变更，可以凭本收据到邮局办理改址手续，并支付手续费。、H、个人读者在单位集订后怎样投送到户？集订报刊投送分为集订集送和集订分送二种。集订集送为：所订报刊统一投送在集订单位指定的邮件收发室。集订分送为：单位发行员到邮局订报时附上需分送订户的投递地址清单，邮局统一收订后根据读者不同的地址由相关邮局投递到户。I、读者收不到报刊的主要原因及如何查询？1、在单位集体订阅后，收发人员未能及时将报刊分发到读者手中。2、部分商务楼规定将邮件投送在门卫或收发室，由收发室人员将邮件分发至各部门。读者订阅报刊后，未及时持订阅收据到收发室进行登记。3、在市郊的部分农村地区，因受各种客观原因的限制，报刊、信件等投送到相关村指定的邮件结转点，结转点负责人员未能将邮件转送读者。4、读者如未按时收到报刊或其它情况，可持订阅报刊费收据到当地邮局查询或拨打相关邮局的电话查询，如仍不能解决的，可拨打邮政服务热线“11185”电话来反映具体情况。"}, {"content": "怎样领取汇款和包裹？", "summary": "答：（1）、收件人为单位的，应当由收件单位在领取邮件通知单上加盖与收件单位相一致的公章（除事先向投递局声明经同意备案的以外，不能加盖单位的收发章。部队团以下分队，由团以上单位开具正式公函，将所属分队指定人员的名单向投递局备案的，可盖指定人员的名章），并凭领取人的证件签章领取。（2）、收件人为个人的，应交验本人有效证件，并由收件人签章领取。（3）、委托他人代领的，凭收件人证件和代领人证件，并由代领人签章领取。（4）、领取邮件的有效证件包括：居民身份证、户口簿；军人身份证件、武装警察身份证件；港澳居民往来内地通行证；护照；驾驶证。除上述规定以外的其他情况，依照有关法律、行政法规和国家有关规定执行。"}, {"content": "如市民未能按时收到报刊、杂志、信件应该怎么办？（类似可以答复市民的问答类信息）", "summary": "答：可让用户致电当地邮局查询或拨打上海邮政客服11185热线反映。"}, {"content": "环保部门针对冒黑烟有哪些规定", "summary": "答：据《上海市大气污染防治条例》：第八十八条 违反本条例第四十一条第一款、第四款规定，在本市使用的非道路移动机械向大气排放污染物超过规定排放标准或者排放明显可见黑烟的，由市或者区生态环境部门责令改正，处五千元罚款。"}, {"content": "国二排放标准的大巴车，尾气排放1年检几次", "summary": "答：大巴即大客车首先要区分营运和非营运，营运大客车5年内每年检1次，超过5年的每6个月检1次；超过10年的，应增加1次环保检验，即3个月检1次；非营运性质的大客车10年以内1年检1次，10年以上的每六个月进行1次安全检验、环保检验的基础上，增加1次尾气检测，即3个月检1次。"}, {"content": "如何查询车辆的排放标准？", "summary": "答：市民可以在机动车环保网首页“公众查询平台”栏目查询，对2017年1月1日之前出厂或进口的车辆，以车辆型号查询；对2017年1月1日之后出厂、进口的车辆，以车辆的车架号和发动机号查询。机动车环保网：http://www.vecc-mep.org.cn"}, {"content": "目前上海市机动车上牌的排放标准?", "summary": "答：1、新购置的轻型汽车按照国6b排放标准进行注册登记。2、自2022年8月1日起，凡符合国五及以上排放标准的小型非营运二手车，可申请转入本市。本通告所称小型非营运二手车是指已登记的小微型非营运载客汽车。"}, {"content": "外地购车，想在本市上牌，是否需达到国六b排放标准才能上牌", "summary": "答：1、自2022年8月1日起，凡符合国五及以上排放标准的小型非营运二手车，可申请转入本市。2、本通告所称小型非营运二手车是指已登记的小微型非营运载客汽车。"}, {"content": "车子是外地牌照的，属于欧盟的排放标准，该车辆是否可以上沪牌？", "summary": "答：1、自2022年8月1日起，凡符合国五及以上排放标准的小型非营运二手车，可申请转入本市。2、本通告所称小型非营运二手车是指已登记的小微型非营运载客汽车。"}, {"content": "2010年为国四标准车辆上了沪C号牌，现想转成市区沪牌，是否需要符合国六a的排放标准？", "summary": "答：沪C牌照车辆转为上海市区牌照，无排放标准要求，仅需考虑市区限行有关规定。"}, {"content": "国三柴油货车限行政策和黄标车、国一、国二老旧车限行政策有何区别？", "summary": "答：除限行对象车辆不同外；通行范围不同：且国三柴油货车限行区域不含边界道路，黄标车(已淘汰）、国一、国二老旧车限行区域含边界道路；限行时间段不同：国三柴油货车限行时间为上午6时至次日凌晨1时，黄标车、国一、国二老旧车则为24小时全天限行。关于调整本市国三标准柴油货运机动车限制通行政策的通告为坚决打赢蓝天保卫战，有序推进本市大气环境质量改善，根据疫情防控期间城市运行保障需要，经上海市人民政府同意，决定对本市国三标准柴油货运机动车限制通行政策调整如下：一、自2020年6月1日起，全天24小时禁止国三标准柴油货运机动车（本市国三标准柴油冷藏车和已加装尾气净化装置、并且尾气净化装置能正常使用的本市国三标准柴油集装箱运输车辆除外）在本市S20外环高速以内的道路上（不含S20外环高速以及S20外环高速高架段投影下的地面道路）行驶。S20外环高速包括S20外环高速与G1503上海绕城高速在外环隧道至五洲大道的共线段。二、本市国三标准柴油冷藏车和根据上海市交通委员会《关于做好国三柴油集装箱运输车辆加装尾气净化装置工作的通知》（沪交科〔2016〕511号）要求已加装尾气净化装置、并且尾气净化装置正常使用的本市国三标准柴油集装箱运输车辆，自2020年8月1日起，全天24小时禁止在本市S20外环高速以内的道路上（不含S20外环高速以及S20外环高速高架段投影下的地面道路）行驶。S20外环高速包括S20外环高速与G1503上海绕城高速在外环隧道至五洲大道的共线段。三、自2020年10月1日起，全天24小时禁止国三标准柴油货运机动车在G1503上海绕城高速范围以内的道路上(含G1503上海绕城高速以及G1503上海绕城高速高架段投影下的地面道路)行驶。G1503上海绕城高速包括G1503上海绕城高速与同济路高架共线段和G1503上海绕城高速与S20外环高速共线段。四、违反通行规定的，由本市公安交通管理部门根据《中华人民共和国道路交通安全法》的有关规定依法处理。五、市交通委、市生态环境局、市公安局《关于扩大国三标准柴油货运机动车限制通行范围的通告》（沪交科〔2019〕708号）自2020年3月31日起废止。六、本通告自2020年4月1日起施行。特此通告。市交通委 市生态环境局市公安局二○二○年三月二十八日"}, {"content": "本市柴油车（非黄标车）提前报废，有没有补贴？", "summary": "答：为改善本市大气环境质量，进一步减少机动车污染排放，加快淘汰高排放在用老旧柴油车，鼓励国三柴油车提前报废，上海市生态环境局会同市发展改革委、市交通委、市商务委、市公安局、市财政局、市机管局等单位联合制定了《上海市鼓励国三柴油车提前报废补贴实施办法》（沪环规【2019】12号），该办法自2019年10月1日至2021年12月31日有效。"}, {"content": "超市里所卖的包子，底部用的蒸笼纸都是用塑料的，是否属于违法？", "summary": "答：包子蒸笼底部所用的硅胶垫是橡胶制品，食品用硅胶垫应当符合《食品用橡胶制品卫生标准》（GB 4806.1-94）。针对市民关心的食品用硅胶垫在高温下反复使用是否有安全风险，市质量技术监督局组织专家进行了安全评估，评估结论如下：一是据相关科学文献，符合国家相关标准的食品接触用硅胶制品在一定时间内可在温度范围-40℃到180℃的条件下重复使用；二是食品用硅胶垫在重复使用时，发现其外观或物理性能发生改变，如溶胀、变色、表面发粘、硬度增高、弹性降低等，此时应及时更换。"}, {"content": "在2016年1月1日至2月29日结婚、生孩子的，能否享受新政策规定的待遇？", "summary": "答：在2016年1月1日至2月29日期间，已经办理结婚登记手续、生育子女的，可以按照《修正案》的规定，补休相关的增加婚假、生育假、配偶陪产假。"}, {"content": "增加的这些假期，遇到法定节假日是否顺延？", "summary": "答：增加婚假、生育假、配偶陪产假的使用与原来晚婚假、晚育假和晚育护理假的方式一样。（1）“增加婚假7天”一般应当与婚假合并连续使用（包括双休日），遇法定节假日顺延。（2）“生育假30天”一般应当与产假合并连续使用（包括双休日），遇法定节假日顺延。（3）“配偶陪产假10天”应当在产妇产假期间使用（包括双休日），遇法定节假日顺延。"}, {"content": "剖腹产增加的假期还有吗？", "summary": "答：原来规定中的相关政策未作调整，也就是说，女职工生育时，难产（包括剖宫产、产钳、臀位助产等）的增加产假15天；生育多胞胎的，每多生育1个婴儿，增加产假15天。"}, {"content": "配偶陪产假期间的工资，按照什么标准发放？", "summary": "答：按照《上海市企业工资支付办法》的规定，工资是指用人单位根据国家和本市的规定，以货币形式支付给劳动者的报酬，即列入工资总额统计的货币收入。《修正案》规定“配偶陪产假期间的工资，按照本人正常出勤应得的工资发给”，主要是强调用人单位应当在男方享受配偶陪产假期间，按照全勤的标准向男方发给工资，不应作为缺勤而扣减工资。"}, {"content": "在沪流动人口能否享受到新政策规定的假期？", "summary": "答：按照国家和本市关于流动人口计划生育的相关规定，在沪就业的流动人口可以按照本市有关规定享受相应的休假。"}, {"content": "为什么将配偶陪产假规定为10天？", "summary": "答：《修正案》将男方享受的配偶陪产假规定为10天，主要是基于以下考虑：一是原《条例》规定的晚育护理假只有3天，社会普遍认为较短。现在一般顺产妇女的住院时间为4天左右，剖宫产的住院时间为7天左右，客观上需要对配偶陪产假适当延长。二是全面两孩政策实施后，高龄孕产妇可能会显著增加，生育期间需要更多的照护。三是考虑了用人单位的社会责任。作为生育妇女配偶的用人单位，也应当承担相应的社会责任，具体方式是规定，配偶陪产假期间的工资，由用人单位按照正常出勤发给。要求用人单位履行社会责任的同时，也需要考虑其负担问题。如果配偶陪产假规定过长，可能会加重用人单位负担。综合以上因素，根据大多数意见，《修正案》规定，男方享受的配偶陪产假为10天。"}, {"content": "增加婚假7天的原因是什么？", "summary": "答：在原来国家鼓励晚婚的政策导向下，原《条例》规定了7天的晚婚假。实施全面两孩政策以后，为了保持婚假总天数的连续性，根据国家卫生计生委关于婚假天数不做减法的指导精神，《修正案》将“晚婚假”调整为“增加婚假”，有利于保持福利措施的延续性。因此，《修正案》将原《条例》规定的晚婚假7天调整为：符合法律规定结婚的公民，除享受国家规定的婚假外，增加婚假7天。"}, {"content": "生育第二个子女是否还需要审批？", "summary": "答：双方均为上海市户籍的夫妻，或者是一方为上海市户籍的夫妻，其生育政策可以适用本市的规定。双方合计子女数只有一个的夫妻，可以自主安排生育第二个子女，不需要办理再生育审批手续。具体包括两种情形：（1）婚前双方均未生育过子女、婚后共同生育了一个子女的夫妻；（2）一方婚前未生育过子女，另一方婚前生育过一个子女的夫妻。"}, {"content": "哪些情况可以生育第三个子女？", "summary": "答：双方均为上海市户籍的夫妻，或者是一方为上海市户籍的夫妻，其生育政策可以适用本市的规定。双方合计已有两个或者两个以上子女的夫妻，如果要求再生育的，必须符合法律法规规定的条件，并应当办理再生育审批手续。《修正案》规定了3种可以再生育的情形：（1）一方婚前未生育过子女，一方婚前已生育过一个子女，且双方婚后共同生育一个子女的；（2）双方婚前合计生育两个及以上子女，且没有共同生育子女的；（3）双方婚前均未生育过子女，婚后共同生育了两个子女，其中一个子女经区、县或者市病残儿医学鉴定机构鉴定为非遗传性残疾，不能成长为正常劳动力的。同时，考虑到其他特殊的再生育情形，立法难以穷尽，需要进一步论证，为此，《修正案》规定，因其他特殊情况可以再生育的条件，由市政府另行规定。（在2021年5月31日前）"}, {"content": "“其他特殊再生育情形”是指那些？", "summary": "答：《修正案》所规定的3种再生育条件，已经考虑到了绝大多数家庭的生育需求，但是，在实际生活中家庭的情况特别是再婚家庭的情况十分复杂，有些特殊情况再生育条件在目前难以穷尽，需要在今后政策执行中逐步积累，并加以研究论证。比如：（1）初婚夫妻生育了一对三胞胎，三个孩子均属于非遗传性残疾。（2）再婚夫妻经审批再生育了一个子女，但是该子女属于非遗传性残疾。所以，《修正案》规定其他特殊再生育情形，由市政府另行规定。"}, {"content": "符合规定条件要求安排再生育子女的，怎样申请？需要哪些材料？", "summary": "答：（1）双方均为本市户籍的夫妻，到其中一方户籍地或本市户籍人户分离人员办理了现居住地登记的乡、镇人民政府或者街道办事处提交再生育子女申请表，并提供规定的材料；一方为本市户籍、另一方为外省市户籍的夫妻，到本市一方户籍地的乡、镇人民政府或者街道办事处提交再生育子女申请表，并提供规定的材料。办理再生育子女申请时，应当提供4项基本材料：（1）身份证明；（2）户籍证明；（3）婚姻状况证明；（4）已有子女状况的声明。属于《修正案》中规定的第三种再生育情形的，还应当提供区、县或者市病残儿医学鉴定机构的鉴定材料。（2）乡、镇人民政府或者街道办事处应当自收到再生育申请表及规定的全部材料之日起七个工作日内提出受理意见，并将受理意见及全部申请材料报区县卫生计生委。（3）区县卫生计生委应当自收到乡、镇人民政府或者街道办事处报送的受理意见和全部申请材料之日起十个工作日内审查完毕。对符合条件的，发给再生育子女告知书；对不符合条件的，应当书面通知申请人，并说明理由。（4）再生育子女告知书或者不同意再生育子女告知书应当自作出决定之日起十个工作日内送达申请人。下一步，本市将依托信息化手段，进一步优化办事流程，简化办理手续，最大限度精简材料，推行承诺制，进一步简政便民。"}, {"content": "流动人口再生育是否可以适用本市规定？", "summary": "答：（1）两地婚姻夫妻（一方为本市户籍、另一方为外省市户籍的），可以选择适用上海的再生育规定，在上海办理有关手续；也可选择适用外省市户籍一方所在地的再生育规定，在外省市办理有关手续。（2）双方均为外省市户籍的夫妻，不适用上海的再生育规定；但可以按照有关规定，在上海办理一孩和二孩的生育登记。（3）一方为本市户籍、另一方为港澳台地区或外国人的夫妻，按照国家有关规定执行。"}, {"content": "适用生育政策时，已经生育的子女数如何确认？", "summary": "答：已经生育的子女数是指：当事人生育（包括收养）并存活的子女数，包括已被送养的子女数；但是收养的弃婴、残疾儿童或孤儿，不计入子女数内。"}, {"content": "《独生子女父母光荣证》是否继续发放？领证的可以享受哪些待遇？", "summary": "答：根据新修改的《人口与计划生育法》，《修正案》关于计划生育奖励扶助待遇的衔接遵循“老人老办法，新人新办法”的原则。（1）有关《独生子女父母光荣证》的领取。2016年1月1日全面两孩政策实施以后，对于只生育一个子女的夫妻，不再发放《光荣证》。2016年1月1日之前自愿终身只生育一个子女的夫妻，按照本市现行规定，符合条件的，仍可申请领取《光荣证》。【注：领取《光荣证》，必须同时符合下列条件：依法登记结婚；本市户籍；依法生育一个子女或者收养一个子女；自愿不再生育或者收养；其子女未满16周岁的。】（2）有关独生子女父母奖励。持有《光荣证》的本市户籍公民，继续按照本市有关规定享受计划生育奖励扶助待遇。目前本市对于独生子女父母主要有以下几项计划生育奖励扶助：一是独生子女父母奖励费。持有《光荣证》的本市户籍公民，在其子女年满16周岁以前，领取每月30元的独生子女父母奖励费。二是退休一次性计划生育奖励。持有《光荣证》的本市户籍公民，年老退休时可以领取一次性计划生育奖励5千元。2004年4月15日前办理结婚登记且婚后未生育又未收养子女的本市户籍公民，年老退休时可以领取一次性计划生育奖励1万元。三是独生子女伤残死亡一次性补助。持有《光荣证》的本市户籍公民，其独生子女在未满16周岁之前发生意外伤残或死亡的，自愿不再生育和收养子女的，由其户籍所在地的区、县政府给予不少于3000元或5000元的一次性补助。四是农村部分计划生育家庭奖励扶助，符合条件的对象每人每年可以领取1200元的奖励扶助金。五是计划生育家庭特别扶助。符合条件的扶助对象，独生子女伤残家庭每人每月可以领取特别扶助金400元，独生子女死亡家庭每人每月可以领取特别扶助金500元。"}, {"content": "原已领取《独生子女父母光荣证》，如果符合规定再生育，应当从什么时候起退证？", "summary": "答：应当从再生育的子女出生之日起退回原已领取的《独生子女父母光荣证》，此前已经享受的待遇不予退回。"}, {"content": "对于2015年12月31日以前不符合规定生育第二个子女的行为如何处理？", "summary": "答：根据法不溯及既往的原则，对于2015年12月31日以前不符合规定生育第二个子女的行为，应当按照当时的规定进行处理。已按规定被征收社会抚养费的，不予退回。目前，国家正在抓紧调整完善相关配套政策，包括社会抚养费征收制度等等。上海也将根据国家意见和要求做好相关工作。"}, {"content": "本市计划生育政策与户口是否相挂钩？", "summary": "答：按照目前本市相关规定，居住证持证人申请积分或转办本市常住户籍时，对有违反国家及本市计划生育政策规定行为记录的，取消居住证积分资格，不得转办本市常住户口。其他方面没有相关规定。"}, {"content": "目前，我市司法鉴定执业类别包括哪些？", "summary": "答：根据《上海市司法鉴定管理条例》第四条、第六条之规定，本市依照法律、行政法规，对不同类型、类别鉴定机构、鉴定人实行分类管理。对从事法医类、物证类、声像资料、环境损害以及由国务院司法行政部门商最高人民法院、最高人民检察院确定的司法鉴定业务的鉴定机构、鉴定人实行登记管理，日常监督管理工作由司法行政部门负责。对除上述规定类别以外的从事其他司法鉴定业务的鉴定机构、鉴定人，由市场监督管理、财政、住房城乡建设、房屋管理、卫生健康、文化旅游、税务、生态环境以及民政、人力资源社会保障、发展改革、金融监管等相关行政部门按照相关法律、行政法规及各自职责，做好司法鉴定管理的相关工作。"}, {"content": "司法鉴定机构、司法鉴定人执业活动中哪些情况公民、法人和其他组织可以向司法行政机关进行投诉？", "summary": "答：根据司法部144号部令《司法鉴定执业活动投诉处理办法》第三条、第四条、第十条、第十二条、第十五条及《上海市司法鉴定管理条例》第四条、第六条、第四十四条之规定，法人或者非法人组织认为鉴定机构、鉴定人在执业活动中有违法违规情形的，可以向区司法局或者行业主管部门投诉。其中，对投诉人认为法医类、物证类、声像资料类、环境损害类鉴定业务的司法鉴定机构或司法鉴定人存在下列违法违规执业情形侵犯其合法权益、且与鉴定事项有利害关系的，应当自知道或应当知道被投诉人鉴定活动侵犯其合法权益之日起三年内，向司法行政机关投诉：（一）司法鉴定机构组织未取得《司法鉴定人执业证》的人员违规从事司法鉴定业务的；（二）超出登记的业务范围或者执业类别从事司法鉴定活动的；（三）司法鉴定机构无正当理由拒绝接受司法鉴定委托的；（四）司法鉴定人私自接受司法鉴定委托的；（五）违法司法鉴定收费管理规定的；（六）违反司法鉴定程序规则从事司法鉴定活动的；（七）支付回扣、介绍费以及进行虚假宣传等不正当行为的；（八）因不负责任给当事人合法权益造成损失的；（九）司法鉴定人经人民法院通知，无正当理由拒绝出庭作证的；（十）司法鉴定人故意做虚假鉴定的；（十一）其他违反司法鉴定管理规定的行为。但投诉事项有下列情形之一的，司法行政部门或者行业主管部门不予受理：（一）投诉事项已经司法行政部门、相关行业主管部门处理，或者经行政复议、行政诉讼结案，且没有新的事实和证据的；（二）对办案机关是否采信鉴定意见有异议的；（三）鉴定意见已被审判机关生效法律文书作为证据采纳的；（四）仅对鉴定意见有异议的；（五）对司法鉴定程序规则及司法鉴定标准、技术规范的规定有异议的；（六）投诉事项不属于违反司法鉴定管理规定的。"}, {"content": "公民、法人和其他组织对鉴定意见有异议的可以通过哪些途径提出？", "summary": "答：根据《全国人民代表大会常务委员会关于司法鉴定管理问题的决定》第十条、第十一条和司法部令第132号《司法鉴定程序通则》第四条的规定，司法鉴定实行鉴定人负责制。司法鉴定人应当依法独立、客观、公正地进行鉴定，并对自己作出的鉴定意见负责。对鉴定人的鉴定意见有异议，可以向委托单位提出法庭质证或申请重新鉴定，由委托单位决定是否采信鉴定意见或委托重新鉴定。司法行政机关，无权对鉴定意见的是与非作出判断，更无权撤销鉴定意见。方法一：根据法释〔2019〕19号《最高人民法院关于民事诉讼证据的若干规定》第三十七条、第三十八条之规定，当事人对鉴定书的内容有异议的，应当在人民法院指定期间内以书面方式提出。对于当事人的异议，人民法院应当要求鉴定人作出解释、说明或者补充。人民法院认为有必要的，可以要求鉴定人对当事人未提出异议的内容进行解释、说明或者补充。当事人在收到鉴定人的书面答复后仍有异议的，人民法院应当根据《诉讼费用交纳办法》第十一条的规定，通知有异议的当事人预交鉴定人出庭费用，并通知鉴定人出庭。有异议的当事人不预交鉴定人出庭费用的，视为放弃异议。方法二：根据法释〔2019〕19号《最高人民法院关于民事诉讼证据的若干规定》第四十条之规定，当事人申请重新鉴定，存在下列情形之一的，人民法院应当准许:（一）鉴定人不具备相应资格的；（二）鉴定程序严重违法的；（三）鉴定意见明显依据不足的；（四）鉴定意见不能作为证据使用的其他情形。但对鉴定意见的瑕疵，可以通过补正、补充鉴定或者补充质证、重新质证等方法解决的，人民法院不予准许重新鉴定的申请。方法三：根据《中华人民共和国民事诉讼法》第七十八条、第七十九条之规定，当事人对鉴定意见有异议或者人民法院认为鉴定人有必要出庭的，鉴定人应当出庭作证。经人民法院通知，鉴定人拒不出庭作证的，鉴定意见不得作为认定事实的根据；支付鉴定费用的当事人可以要求返还鉴定费用。当事人可以申请人民法院通知有专门知识的人出庭，就鉴定人作出的鉴定意见或者专业问题提出意见。"}, {"content": "港、澳、台或外籍申请人在上海期间的无犯罪记录证明公证需要哪些材料？", "summary": "答：1、港、澳、台或外籍申请人无犯罪记录证明公证应在居住地或工作地办理。2、申请人的身份证明。包括：外籍申请人现持护照和能反映在中国居留时间的旧护照。港、澳、台申请人持回乡证、通行证、现持台胞证和能反映在中国居留时间的其他证明等。3、申请人如办理就业证或居住证的，准备就业证、居住证。4、有工作的申请人由单位出具工作证明或工作合同，来华学生由学校出具在读证明。5、临时住宿登记单。6、根据公安部印发《公安机关办理犯罪记录查询工作规定》的通知，第五条：“...在中国境内居留180天（含）以上的外国人申请查询，由居住地县级以上公安出入境管理部门受理，委托他人查询的，由委托人户籍地或居住地受理。”等相关规定，需向申请人居住地县级以上公安出入境管理部门申请开具无犯罪记录证明，并提交公证机构。7、港、澳、台以及外籍申请人办理无犯罪记录证明公证的材料应根据申请人的实际情况而要求其准备上述材料。8、公证员需要的其他材料，若情况特殊、材料有缺失的建议直接与公证处联系。"}, {"content": "港、澳、台或外籍申请人在上海期间的无犯罪记录证明公证在何处办理？", "summary": "答：港、澳、台或外籍申请人无犯罪记录证明公证应在居住地或工作地办理,即其居住地或工作地在上海的，上海市各公证处均可办理。"}, {"content": "最新营改增政策是哪些", "summary": "答：《财政部 国家税务总局 关于全面推开营业税改征增值税试点的通知》（财税〔2016〕36号）现已公布，《营业税改征增值税试点实施办法》、《营业税改征增值税试点有关事项的规定》、《营业税改征增值税试点过渡政策的规定》、《跨境应税行为适用增值税零税率和免税政策的规定》同时印发。"}, {"content": "本次营改增试点涉及新增的行业有哪些", "summary": "答：经国务院批准，自2016年5月1日起，在全国范围内全面推开营业税改征增值税试点，建筑业、房地产业、金融业、生活服务业等全部营业税纳税人，纳入试点范围，由缴纳营业税改为缴纳增值税。自此，现行营业税纳税人全部改征增值税。"}, {"content": "本次营改增试点的执行时间", "summary": "答：本次营改增试点自2016年5月1日起执行。"}, {"content": "文件对增值税征收率是如何规定的", "summary": "答：纳税人按简易计税方法计税适用增值税征收率，《营业税改征增值税试点实施办法》第十六条规定，增值税征收率为3%，财政部和国家税务总局另有规定的除外。 《营业税改征增值税试点实施办法》第三十四条规定，简易计税方法的应纳税额，是指按照销售额和增值税征收率计算的增值税额，不得抵扣进项税额。应纳税额计算公式：应纳税额=销售额×征收率。 按简易计税方法计税的两种情况： 1、一般纳税人发生财政部和国家税务总局规定的特定应税行为，可以选择适用简易计税方法计税，但一经选择，36个月内不得变更。（《附件2 营业税改征增值税试点有关事项的规定》第一条第（六）、（七）、（八）、（九）、（十）款详细规定了一般纳税人可以选择适用简易计税方法计税的若干种应税行为。） 2、小规模纳税人发生应税行为适用简易计税方法计税。"}, {"content": "本次营改增试点纳税人应如何区分一般纳税人和小规模纳税人", "summary": "答：根据《营业税改征增值税试点实施办法》第三条的规定，纳税人分为一般纳税人和小规模纳税人。应税行为的年应征增值税销售额（以下称应税销售额）超过财政部和国家税务总局规定标准的纳税人为一般纳税人，未超过规定标准的纳税人为小规模纳税人。其中：年应税销售额标准为500万元（含本数）。 根据《营业税改征增值税试点实施办法》第四条的规定，年应税销售额未超过规定标准的纳税人，会计核算健全，能够提供准确税务资料的，可以向主管税务机关办理一般纳税人资格登记，成为一般纳税人。会计核算健全，是指能够按照国家统一的会计制度规定设置账簿，根据合法、有效凭证核算。"}, {"content": "文件对不动产纳入抵扣范围有何规定", "summary": "答：根据《营业税改征增值税试点实施办法》第二十四条的规定，纳税人购进不动产支付或者负担的增值税额属于进项税额的范围。 将不动产纳入抵扣范围后，无论是原增值税纳税人，还是营改增试点纳税人，都可抵扣新增不动产所含增值税，具体规定为： 适用一般计税方法的试点纳税人和原增值税一般纳税人，2016年5月1日后取得并在会计制度上按固定资产核算的不动产或者2016年5月1日后取得的不动产在建工程，其进项税额应自取得之日起分2年从销项税额中抵扣，第一年抵扣比例为60%，第二年抵扣比例为40%。 融资租入的不动产以及在施工现场修建的临时建筑物、构筑物，其进项税额不适用上述分2年抵扣的规定。"}, {"content": "文件对不得抵扣进项税额的规定有何规定", "summary": "答：《营业税改征增值税试点实施办法》第二十七规定，下列项目的进项税额不得从销项税额中抵扣：（一）用于简易计税方法计税项目、免征增值税项目、集体福利或者个人消费的购进货物、加工修理修配劳务、服务、无形资产和不动产。其中涉及的固定资产、无形资产、不动产，仅指专用于上述项目的固定资产、无形资产（不包括其他权益性无形资产）、不动产。 纳税人的交际应酬消费属于个人消费。（二）非正常损失的购进货物，以及相关的加工修理修配劳务和交通运输服务。（三）非正常损失的在产品、产成品所耗用的购进货物（不包括固定资产）、加工修理修配劳务和交通运输服务。（四）非正常损失的不动产，以及该不动产所耗用的购进货物、设计服务和建筑服务。（五）非正常损失的不动产在建工程所耗用的购进货物、设计服务和建筑服务。 纳税人新建、改建、扩建、修缮、装饰不动产，均属于不动产在建工程。（六）购进的贷款服务、餐饮服务、居民日常服务和娱乐服务。（七）财政部和国家税务总局规定的其他情形。 本条第（四）项、第（五）项所称货物，是指构成不动产实体的材料和设备，包括建筑装饰材料和给排水、采暖、卫生、通风、照明、通讯、煤气、消防、中央空调、电梯、电气、智能化楼宇设备及配套设施。 新文件增加了进项税额不得抵扣项目（四）、（五）、（六）中的贷款服务、餐饮服务、居民日常服务和娱乐服务；明确了（四）、（五）所称的货物的定义。"}, {"content": "个人转让二手房的增值税销售额和应纳税额与原营业税计算方法有何区别？", "summary": "答： 根据文件规定，个人将购买不足2年的住房对外销售的，应纳税额＝含税销售额÷（1+5%）×5%。 例：个人将未满2年的住房对外销售，取得出售住房收入420万元。 按原营业税计税方法计算：应纳营业税额=420×5%=21万元。 按改征增值税计税方法计算：应纳增值税额=420÷（1+5%）×5%=20万元。"}, {"content": "本次营改增试点如何规定销售服务、无形资产或者不动产发生在境内？", "summary": "答：根据《营业税改征增值税试点实施办法》第十二条的规定，在境内销售服务、无形资产或者不动产，是指：（一）服务（租赁不动产除外）或者无形资产（自然资源使用权除外）的销售方或者购买方在境内；（二）所销售或者租赁的不动产在境内；（三）所销售自然资源使用权的自然资源在境内；（四）财政部和国家税务总局规定的其他情形。 同时，《营业税改征增值税试点实施办法》第十三条采取了排除法明确了不属于在境内销售服务或者无形资产的三种情形，即： （一）境外单位或者个人向境内单位或者个人销售完全在境外发生的服务。 （二）境外单位或者个人向境内单位或者个人销售完全在境外使用的无形资产。 （三）境外单位或者个人向境内单位或者个人出租完全在境外使用的有形动产。"}, {"content": "本次营改增试点对境外单位或个人在境内发生应税行为增值税扣缴义务人的规定有何变化？", "summary": "答： 根据《营业税改征增值税试点实施办法》第六条的规定，中华人民共和国境外（以下称境外）单位或者个人在境内发生应税行为，在境内未设有经营机构的，以购买方为增值税扣缴义务人。财政部和国家税务总局另有规定的除外。 理解本条规定应从以下两个方面来把握： （一）境外单位或者个人在境内发生应税行为，在境内未设有经营机构的，以购买方为增值税扣缴义务人。本次营改增试点取消了原政策中代理人扣缴增值税的规定。 （二）本条规定扣缴义务人的前提是境外单位或者个人在境内没有设立经营机构，如果设立了经营机构，应以其经营机构为增值税纳税人，就不存在扣缴义务人的问题。"}, {"content": "在境内未设有经营机构的境外单位或者个人在境内发生应税行为应如何计算应扣缴税额？", "summary": "答： 根据《营业税改征增值税试点实施办法》第二十条的规定，境外单位或者个人在境内发生应税行为，在境内未设有经营机构的，扣缴义务人按照下列公式计算应扣缴税额：应扣缴税额=购买方支付的价款÷（1+税率）×税率 在计算应扣缴税额时，应将应税行为购买方支付的含税价款，换算为不含税价款，再乘以应税行为的增值税适用税率（不适用增值税征收率），计算出应扣缴的增值税税额。 例如：境外公司为某纳税人提供咨询服务，合同价款106万元，且该境外公司没有在境内设立经营机构，应以服务购买方为增值税扣缴义务人，则购买方应当扣缴的税额计算如下： 应扣缴增值税=106万÷（1+6%）×6%=6万元"}, {"content": "本次营改增试点一般纳税人应如何计算应纳税额？", "summary": "答： 根据《营业税改征增值税试点实施办法》第十八条的规定，一般纳税人发生应税行为适用一般计税方法计税。 根据《营业税改征增值税试点实施办法》第二十一条的规定，一般计税方法的应纳税额，是指当期销项税额抵扣当期进项税额后的余额。应纳税额计算公式： 应纳税额=当期销项税额－当期进项税额 当期销项税额小于当期进项税额不足抵扣时，其不足部分可以结转下期继续抵扣。"}, {"content": "本次营改增试点一般纳税人应如何计算销项税额？", "summary": "答： 根据《营业税改征增值税试点实施办法》第二十二条的规定，销项税额，是指纳税人发生应税行为按照销售额和增值税税率计算并收取的增值税额。销项税额计算公式： 销项税额=销售额×税率 根据《营业税改征增值税试点实施办法》第二十三条的规定，一般计税方法的销售额不包括销项税额，纳税人采用销售额和销项税额合并定价方法的，按照下列公式计算销售额： 销售额＝含税销售额÷（1+税率） 一般纳税人在确定销售服务、无形资产或者不动产的销售额时，可能会遇到一般纳税人由于销售对象的不同、开具发票种类的不同而将销售额和销项税额合并定价的情况。对此，一般纳税人应按照上述公式计算不含税销售额。"}, {"content": "本次营改增试点一般纳税人应如何抵扣进项税额？", "summary": "答：根据《营业税改征增值税试点实施办法》第二十五条的规定，下列进项税额准予从销项税额中抵扣：（一）从销售方取得的增值税专用发票（含税控机动车销售统一发票，下同）上注明的增值税额。（二）从海关取得的海关进口增值税专用缴款书上注明的增值税额。（三）购进农产品，除取得增值税专用发票或者海关进口增值税专用缴款书外，按照农产品收购发票或者销售发票上注明的农产品买价和13%的扣除率计算的进项税额。计算公式为：进项税额=买价×扣除率。 买价，是指纳税人购进农产品在农产品收购发票或者销售发票上注明的价款和按照规定缴纳的烟叶税。 购进农产品，按照《农产品增值税进项税额核定扣除试点实施办法》抵扣进项税额的除外。（四）从境外单位或者个人购进服务、无形资产或者不动产，自税务机关或者扣缴义务人取得的解缴税款的完税凭证上注明的增值税额。 本条对纳税人可抵扣增值税进项税额的情况进行了列示，需要注意的是，上述规定第（三）项中，一般纳税人购进农产品抵扣进项税额存在如下五种情况： （一）从一般纳税人购进农产品，按照取得的增值税专用发票上注明的增值税额。 （二）进口农产品，按照取得的海关进口增值税专用缴款书上注明的增值税额。 （三）自农业生产者购进自产农产品以及自小规模纳税人购入农产品（不含享受批发零售环节免税政策的鲜活肉蛋产品和蔬菜），按照取得的销售农产品的增值税普通发票上注明的农产品买价和13%的扣除率计算的进项税额。 （四）向农业生产者个人收购其自产农产品，按照收购单位自行开具农产品收购发票上注明的农产品买价和13%的扣除率计算的进项税额。 （五）按照《财政部 国家税务总局关于在部分行业试行农产品增值税进项税额核定扣除办法的通知》（财税〔2012〕38号）规定，生产销售液体乳及乳制品、酒及酒精、植物油实行核定扣除。"}, {"content": "本次营改增试点适用一般计税方法计税的纳税人发生销售折让、中止或者退回应如何操作？", "summary": "答： 根据《营业税改征增值税试点实施办法》第三十二条的规定，纳税人适用一般计税方法计税的，因销售折让、中止或者退回而退还给购买方的增值税额，应当从当期的销项税额中扣减；因销售折让、中止或者退回而收回的增值税额，应当从当期的进项税额中扣减。 纳税人已开具增值税专用发票的销售行为，如发生销货退回、开票有误、应税行为中止以及发票抵扣联、发票联均无法认证等情形但不符合作废条件，或者因销货部分退回及发生销售折让，需要根据国家税务总局公告2015年第19号的有关规定开具红字专用发票。"}, {"content": "本次营改增试点对价外费用的规定有何变化？", "summary": "答： 根据《营业税改征增值税试点实施办法》第三十七条第二款的规定，价外费用，是指价外收取的各种性质的收费，但不包括以下项目： （一）代为收取并符合本办法第十条规定的政府性基金或者行政事业性收费。 （二）以委托方名义开具发票代委托方收取的款项。 本次营改增试点明确了以委托方名义开具发票代委托方收取的款项不属于价外费用。"}, {"content": "提交“一窗通”申请时，系统提示“申请案中涉及的XX已出资2家以上正在申请中的企业，请先处理上述申请案，再进行提交新申请！”是什么意思？如何处理？", "summary": "为避免利用虚假身份信息重复开办企业、恶意抢占企业名称资源等情况，“一窗通”会对投资人同时申报的申请案数量进行判别，当一个投资人同时存在2个未完成的申请案时，系统会出现上述提示，告知申请人有关情况。出现上述情况时，申请人可以先完成已在“一窗通”申报的企业设立，再申报新的申请；或联系登记机关进行处理后，在申报新的申请"}, {"content": "“一窗通”中的已有申请案处于什么状态时，会出现“申请案中涉及的XX已出资2家以上正在申请中的企业，请先处理上述申请案，再进行提交新申请”中的提示？", "summary": "同一证件号码已在“一窗通”2个申请案（以下简称：冲突申请案）中作为股东/合伙人/投资人出现，且上述2个冲突申请案均处于“提交预审”、“退回修改”或“预审通过”状态，该证件号码作为投资人再提交第3个申请时，会出现“申请案中涉及的XX已出资2家以上正在申请中的企业，请先处理上述申请案，再进行提交新申请”中的提示。"}, {"content": "出现“申请案中涉及的XX已出资2家以上正在申请中的企业，请先处理上述申请案，再进行提交新申请”中的提示，申请人该如何处理？", "summary": "申请人应对已存在的冲突申请案进行处理。对于“退回修改”的申请案，申请人可以按修改意见修改后再次提交预审，预审通过并完成企业设立，即可申报新的申请；也可以在“一窗通”办理进度查询页面将申请案删除，即可申报新的申请。对于“预审通过”的申请案，申请人可以继续完成企业设立，即可申报新的申请；也可以到登记机关现场申请撤销“预审通过”的申请案，即可申报新的申请。对于“提交预审”的申请案，等待登记机关预审并按预审结果处理。"}, {"content": "出现“申请案中涉及的XX已出资2家以上正在申请中的企业，请先处理上述申请案，再进行提交新申请”提示时，若申请人不记得先前通过“一窗通”提交申请的情况，怎么处理？", "summary": "建议涉及“冲突申请案”的股东/合伙人/投资人，本人携带证件到登记机关现场查询。"}, {"content": "“一窗通”用户登录时，使用微信/支付宝扫码登录，页面显示系统异常，或办理进度跟踪看不到申请案信息，如何处理？", "summary": "“一窗通”暂不支持微信/支付宝扫码登录，请直接在登录页面输入用户名和密码进行登录。"}, {"content": "申请人名称已预审通过并取得名称备案号，但使用备案号和名称申报申请案时，系统提示“当前登录用户无对应申请案权限”，如何处理？", "summary": "出现该提示说明该名称和备案号已被本人或其他人账号中的申请案使用，建议查询已使用该名称和备案号的申请案，继续用该申请案申请或删除该申请案后重新填报申请。"}, {"content": "使用办事大厅提供的电脑填报“一窗通”申请后，在自己的账号内找不到已填报的申请，如何处理？", "summary": "该情况可能由于上一个使用该电脑的申请人未退出账号登录，导致填报的申请保存在上一个申请人的账号下。请联系登记机关查询处理。"}, {"content": "内资企业使用“一窗通”时一并填报了“多证合一”信息，但在提交申请时系统提示“必须录入外资企业商务备案信息”，如何处理？", "summary": "建议使用ie10/11浏览器进行填报，请勿使用低版本ie浏览器或其他非主流浏览器。"}, {"content": "使用“一窗通”开办企业，已领取了营业执照，但未通过短信收到上海市特种行业（公章刻制业）治安管理信息系统登录用户名和密码，后续如何刻制公章？", "summary": "若申请人未收到“一窗通”发送的短信提示，可自行登录上海市特种行业（公章刻制业）治安管理信息系统（yzxt.police.sh.cn），根据要求填报信息，重新注册用户后完成登录并刻制公章。"}, {"content": "哪里可以找到“一窗通”使用指南？", "summary": "申请人可以点击“一窗通”首页左下角“业务指南”栏目找到《开办企业“一窗通”网上服务平台办事指南》，办事指南为您分页面提供填报指导，帮助您完成填报。"}, {"content": "如何申请企业名称预先核准？", "summary": "申请企业名称预先核准，应当由全体出资人、合伙人、合作者（以下统称投资人）指定的代表或者委托的代理人，向有名称核准管辖权的工商行政管理机关提交企业名称预先核准申请书。企业名称预先核准申请书应当载明企业的名称（可以载明备选名称）、住所、注册资本、经营范围、投资人名称或者姓名、投资额和投资比例、授权委托意见（指定的代表或者委托的代理人姓名、权限和期限），并由全体投资人签名盖章。企业名称预先核准申请书上应当粘贴指定的代表或者委托的代理人身份证复印件。"}, {"content": "企业名称预先核准后，保留期是多少，是否可以延长？", "summary": "预先核准的企业名称为六个月，可延长一次，最长为一年。"}, {"content": "如何查询企业档案信息？", "summary": "本市企业登记档案采用以线上查阅方式为主，线下查阅方式为辅的方式进行查阅。一、线下查阅：外省市查档人员可前往企业注册登记地的市场监督管理局查档窗口查询企业登记电子档案（不对个人开放查阅）。 1、公、检、法等机关工作人员凭介绍信和工作证按有关规定办理手续后，提供查阅；2、律师凭律师事务所介绍信和执业证按有关规定办理手续后，提供查阅内容。二、线上查阅：参见“网上如何查阅企业登记档案信息”条目。"}, {"content": "公司名称变更、法人变更，公司原公章、法定代表人章、财务章等是否作相应变更，如何办理变更手续？", "summary": "先到本市工商部门办理《营业执照》变更，再登录上海市特种行业（公章刻制业）治安管理信息系统查询（网址：http://gaj.sh.gov.cn/yzxt/）。"}, {"content": "法定代表人变更登记提交材料？", "summary": "１、法定代表人签署的《非公司企业法人变更登记申请书》（企业加盖公章）；2、主管部门（出资人）根据企业章程的规定和程序出具的原任法定代表人的免职证明、新任法定代表人的任职证明；任职证明应依照企业章程的规定明确任命职务；章程规定职务空缺、以副职代理法定代表人的，应在其任职证明中明确“章程规定职务空缺，由副职代理法定代表人”。3、法律、行政法规和国务院决定规定变更法定代表人必须报经批准的，提交有关的批准文件或者许可证书复印件；4、《企业法人营业执照》副本。注： 1、依照《企业法人登记管理条例》设立的企业法人申请法定代表人变更登记适用本规范。2、《非公司企业法人变更登记申请书》可以通过一网通办下载。您可以登陆“上海市一网通办”网站，部门入口选择“市市场监管局”，从行政许可事项中选择“各类企业及其分支机构营业许可”根据企业类型及登记事项查看具体的办事指南。3、提交的申请书与其它申请材料应当使用A4型纸。以上各项未注明提交复印件的，应当提交原件；提交复印件的，应当注明“与原件一致”并由企业签署，或者由其指定的代表或委托的代理人加盖公章或签字。市级登记需在市级机构办理，区级登记需在区级机构办理"}, {"content": "变更税务登记应当携带的资料？ ", "summary": "1、旧税务登记证件原件（正、副本）；2、营业执照或注册证或登记证或其它设立证件；3、注册地址及生产、经营地址证明（产权证、租赁协议）原件及其复印件；如为自有房产，请提供产权证或买卖契约等合法的产权证明原件及其复印件；如为租赁的场所，请提供租赁协议原件及其复印件，出租人为自然人的还须提供产权证明的复印件；如生产、经营地址与注册地址不一致，分别提供相应证明；4、验资报告或评估报告原件及其复印件（如为外商投资企业，则提供批准证书原件及复印件，如为外资银行、外资保险公司等外资金融企业，则提供银监会或保监会的批文，如涉及国有资产转让，则还需提供产权交割单）以及投资单位的税务登记证件及投资人的身份证复印件；5、组织机构统一代码证书副本原件及复印件；6、有关合同、章程、协议书复印件（有限公司提供）； 7、法定代表人（负责人）及财务负责人的居民身份证、护照或其他证明身份的合法证件复印件；8、改组改制企业还须提供有关改组改制的批文原件及其复印件；9、房屋产权证、土地使用证、机动车行驶证等证件的复印件；10、《变更税务登记申请表》； 11、加盖单位公章的房屋、土地、车船情况登记表。"}, {"content": "如何查询企业信用报告？", "summary": "企业可至本市信用报告现场查询服务网点（详见“信用上海网(http://credit.fgw.sh.gov.cn/)-法人在线查询或现场查询）进行信用报告获取。现场查询可先咨询各网点，带好所需材料。 线上查询方法：1、在信用上海网站，http://credit.fgw.sh.gov.cn/，点击进入“法人在线查询”，进入法人在线查询页面。选择证书登录，插入法人一证通，并按照系统提示操作。2、信用上海APP，登录后，进行实名认证，认证完成后返回主界面，点击法人信用即可查询。"}, {"content": "上海市公共信用信息服务平台的联系方式及地址？", "summary": "现场查询服务网点地址及咨询电话服务窗口地址咨询电话服务时间市信用中心服务大厅长宁区愚园路900号4008208769周一至周五（9:00-11:30,13:30-17:00）自贸区服务窗口浦东新区基隆路9号管委会大厦1楼29号窗口58696131周一至周五（9:00-11:30,13:30-17:00）市司法局服务窗口徐汇区小木桥路470号市司法局行政服务中心53899700周一至周五（9:00-11:30,13:30-17:00）浦东新区服务窗口浦东新区合欢路2号市民中心1楼C46窗口68546704周一至周五（9:00-11:30,13:30-17:00）黄浦区服务窗口黄浦区巨鹿路139号黄浦区行政服务中心A11窗口63846699-110周一至周五（9:00-11:30,13:30-17:00）长宁区服务窗口长宁区长宁路1436号长宁区行政服务中心1楼28号窗口22253030周一至周五（9:00-11:30,13:30-17:00）静安区服务窗口静安区秣陵路38号2楼B21、B22窗口52137855周一至周五（9:00-11:30,13:30-17:00）徐汇区服务窗口徐汇区南宁路969号一号楼3楼F厅F04窗口24092222-2009周一至周五（9:00-11:30,13:30-17:00）普陀区服务窗口普陀区同普路602号行政服务中心1楼A26窗口2223450052564588-2354周一至周五（9:00-11:30,13:30-17:00）虹口区服务窗口虹口区三河路338号行政服务中心1楼A17窗口25657597周一至周五（9:00-11:30,13:30-17:00）杨浦区服务窗口杨浦区怀德路600号行政服务中心2楼B31窗口25031061周一至周五（9:00-11:30,13:30-17:00）宝山区服务窗口宝山区淞滨路1号行政服务中心二楼综合业务单一窗口26097873; 26097639周一至周五（9:00-11:30,13:30-17:00）闵行区服务窗口闵行区莘东路505号证照办理中心三楼50号窗口33887302周一至周五（9:00-11:30,13:30-17:00）闵行区南部分中心服务窗口闵行区剑川路951号（沧源路1160号）零号湾1号楼1楼1号窗口34120751周一至周五（9:00-11:30,13:30-17:00）闵行区浦江分中心服务窗口闵行区浦江镇联航路1528号（863产业孵化园区财智中心大楼一楼大厅）一楼12号窗口64980215周一至周五（9:00-11:30,13:30-17:00）嘉定区服务窗口嘉定区嘉戬公路118号嘉定区行政服务中心1楼北区A01号窗口69162301;69989888-2218周一至周五（9:00-11:30,13:30-17:00）金山区服务窗口金山区龙山路555号金山区行政服务中心C210窗口57922202周一至周五（9:00-11:30,13:30-17:00）松江区服务窗口松江区乐都西路867-871号行政服务中心4号楼2楼190号窗口57821000-8002周一至周五（9:00-11:30,13:30-17:00）青浦区服务窗口青浦区外青松公路6189号青浦区行政服务中心一楼综合窗口69714435周一至周五（9:00-11:30,13:30-17:00）奉贤区服务窗口奉贤区望园南路1529弄1-3号C幢2楼综合窗口67137551周一至周五（9:00-11:30,13:30-17:00）崇明区服务窗口崇明区城桥镇翠竹路1501号行政服务中心二楼76号窗口69696988-8230周一至周五（9:00-11:30,13:30-17:00）注：具体服务时间以各服务大厅公示为准，建议去服务窗口前可先电话联系。"}, {"content": "如何多次查询公共信用查询报告？", "summary": "方式1：通过“信用上海网站”首页的点击“法人在线查询”。方式2：通过现场查询服务网点查询。本人携带身份证即可查询；经办人携带被查询人身份证及被查询人给予经办人的授权委托书即可查询。"}, {"content": "获取信用报告需要多少时间？", "summary": "提交请求，实名认证通过后，即时获取，不需要等待。"}, {"content": "如何获取和查询金融信息相关，如信用卡欠费、房贷、车贷等信用信息，有异议该如何处理？", "summary": "上海市公共信用信息服务中心目前只涉及公共信息，不涵盖金融领域的信用信息，如要求申请查询房屋贷款、车辆贷款信用报告，或在银行办理信用卡欠费、房贷、车贷等有异议的，请联系中国人民银行征信中心，电话：4008108866。"}, {"content": "查询法人信用报告，显示查无信息，是什么原因该怎么办？", "summary": "检查申请人是否为本市市场监管、编办、社团等机关依法批准设立的合法主体，使用法人一证通查询的，检查法人一证通是否有效，之后再查询法人信用报告，如仍然查无记录，可申请异议处理。"}, {"content": "法人信用查询方式有哪些？", "summary": "共有3种方式。方式1：法人通过已有上海CA签发的法人数字证书（法人一证通USB-KEY），直接登录信用上海（http://www.creditshanghai.org.cn）查询本单位信用报告，此方式可多次查询；方式2：法人通过已有上海CA签发的法人数字证书（法人一证通USB-KEY），直接登录协卡助手查询本单位信用报告，此方式可多次查询。方式3：经办人须携带营业执照原件及盖章复印件、授权委托书（法人代表签章及公章）、经本人身份证原件复印件等材料前往各区服务窗口现场查询"}, {"content": "法人如何在信用上海网查询本单位信用报告？", "summary": "法人登录信用上海（http://credit.fgw.sh.gov.cn/），路径：信用服务→法人在线查询→证书登陆，插入上海数字认证中心签发的法人数字证书（法人一证通USB-KEY）。即可查看本单位信用报告。"}, {"content": "法人如何在协卡助手上查询本单位信用报告？", "summary": "法人通过已有上海CA签发的法人数字证书（法人一证通USB-KEY），打开协卡助手，在上方打开“信用查询”界面，选择“查信用”，并在给出的协议中点击“同意”按钮后，即可查看本单位信用报告。"}, {"content": "企业信用报告查询的用途有哪些？", "summary": "用途包括行政审批、行政处罚、日常监管、政府采购、招标投标、资金扶持、信用展示等。"}, {"content": "法人异议申请的途径是什么？", "summary": "法人若对信用查询报告有异议，可向市信用中心提出异议申请，并递交相关证明材料。信用报告异议申请您可登陆http://credit.fgw.sh.gov.cn/ 搜索市公共信用信息服务平台服务大厅服务须知，选择异议申请按流程和材料要求办理。"}, {"content": "法人信用查询报告异议申请的流程是什么？", "summary": "可通过信用上海网站提交异议预约或直接携带相关材料（详见信用上海网站-信用服务-异议预约-异议申请相关材料）前往本市信用报告现场查询服务网点现场办理，3-7个工作日反馈异议处理结果。"}, {"content": "法人异议申请应递交什么材料？", "summary": "代理人应当提交以下材料：营业执照原件及营业执照复印件（加盖公章）；授权委托书（加盖公章及法人章）；代理人身份证原件及复印件；异议申请相关证据，本法人公共信用报告。"}, {"content": "上海市公共信用信息服务中心服务指南？", "summary": "上海市公共信用信息服务中心服务指南《公共信用信息查询》为进一步做好上海市公共信用信息服务平台（以下简称市信用平台）的公共信用信息查询服务工作，上海市公共信用信息服务中心（以下简称市信用中心）根据《上海市社会信用条例》、《上海市公共信用信息归集和使用管理办法》相关规定，制定本指南。本指南所称“公共信用信息”由《上海市社会信用条例》具体规定。一、申请查询条件信息主体可查询自身公共信用信息。未经本人书面授权，不得查询信息主体非公开的社会信用信息。法律、法规另有规定的除外。二、查询方法（一）现场查询市信用中心服务大厅及服务子窗口均提供现场查询服务（现场查询服务网点地址及咨询电话见附件一）。现场查询可直接至服务窗口办理，也可提前通过信用上海网站（http://credit.fgw.sh.gov.cn/）进行预约，并在预约时段内至服务窗口进行查询。现场申请查询自然人、法人信用信息需填写相应的查询申请表，并携带相关材料（公共信用信息现场查询申请材料见附件二），经现场验证材料准确完整、身份信息无误的，将提供查询，查询申请人可当场领取查询报告。（二）在线查询自然人可登录信用上海网站（http://credit.fgw.sh.gov.cn/）或随申办APP，经人脸识别进行身份验证后，查询本人信用信息。持有“上海市法人一证通”的法人可登录信用上海网站或协卡助手查询本法人信用信息。查询法人公开信息可以通过信用上海网或市信用平台微信公众号进行查询（在线查询说明请参考附件三）。本服务指南自2017年10月1日起施行。附件一：现场查询服务网点地址及咨询电话服务窗口地址咨询电话服务时间市信用中心服务大厅长宁区愚园路900号4008208769周一至周五自贸区服务窗口浦东新区基隆路9号管委会大厦1楼29号窗口58696131周一至周五市司法局服务窗口徐汇区小木桥路470号市司法局行政服务中心53899700周一至周五浦东新区服务窗口浦东新区合欢路2号市民中心1楼C46窗口68546704周一至周五黄浦区服务窗口黄浦区巨鹿路139号黄浦区行政服务中心A11窗口63846699-110周一至周五长宁区服务窗口长宁区长宁路1436号长宁区行政服务中心1楼32号窗口22253030周一至周五静安区服务窗口静安区秣陵路38号2楼B21、B22窗口52137855周一至周五徐汇区服务窗口徐汇区南宁路969号一号楼3楼D厅D04窗口24092222-2009周一至周五普陀区服务窗口普陀区同普路602号行政服务中心1楼A02窗口2223450052564588-2354周一至周五虹口区服务窗口虹口区三河路338号行政服务中心1楼A02窗口25657597周一至周五杨浦区服务窗口杨浦区怀德路600号行政服务中心2楼B10窗口25031061周一至周五宝山区服务窗口宝山区淞滨路1号行政服务中心四楼发改委窗口26097837周二、周四闵行区服务窗口闵行区莘东路505号87号窗口33887302周一至周五闵行区南部分中心服务窗口闵行区剑川路951号（沧源路1160号）零号湾1号楼1楼1号窗口34120751周一至周五闵行区浦江分中心服务窗口闵行区浦江镇联航路1528号（863产业孵化园区财智中心大楼一楼大厅）一楼7号窗口64980215周一至周五嘉定区服务窗口嘉定区嘉戬公路118号嘉定区行政服务中心2楼A07号窗口69162301;69989888-2218周一至周五金山区服务窗口金山区龙山路555号金山区行政服务中心C210窗口57922202周一至周五松江区服务窗口松江区乐都西路867-871号行政服务中心4号楼2楼174号窗口57821000-8002周一至周五青浦区服务窗口青浦区外青松公路6189号青浦区行政服务中心一楼综合窗口69714435周一至周五奉贤区服务窗口奉贤区望园南路1529号C栋2楼C219窗口67137551周一至周五崇明区服务窗口崇明区城桥镇翠竹路1501号行政服务中心76号窗口69696988-8230周一至周五附件二：公共信用信息查询申请材料一、查询个人公共信用信息1、本人身份证原件及复印件；2、 如委托他人查询，还需经办人身份证原件及复印件、授权委托书；3、自然人公共信用信息查询申请表。二、查询单位公共信用信息1、营业执照副本原件及复印件（加盖公章）；2、经办人身份证原件及复印件；3、授权委托书(加盖公章及法人代表签章,法人代表本人查询无需提供)；4、如委托其他单位查询，则需要 ①本单位营业执照副本复印件（加盖公章）； ②本单位出具的授权委托书(加盖公章及法人代表签章）； ③受委托单位营业执照副本原件及复印件（加盖公章）； ④受委托单位对其经办人出具的业务办理委托书(加盖公章及法人代表签章,受委托单位法人代表本人查询无需提供)；⑤经办人身份证原件及复印件；5、法人公共信用信息查询申请表。　附件三：在线查询说明请参考步骤1：打开浏览器（推荐使用IE浏览器），并确保广告拦截功能已被关闭，确保电脑配备有摄像头即可。步骤2：输入信用上海网址：（http://credit.fgw.sh.gov.cn/）或直接网上搜索：信用上海网。步骤3：查询入口：点击主页面的“法人在线查询”，进入法人在线查询页面。步骤4：推荐选择证书登录，确保安装“协卡助手”，插入法人一证通，并按照系统提示进行操作。步骤5：请点击查询法人信用信息，进入下一界面选择查询用途并输入验证码，最后等待PDF格式信用报告弹出，查询完成。温馨提示：1. 信用报告查询只支持IE6.0及以上版本。2. 操作过程中，请在安全设置中确保启用Active X控件和插件。3. 请确保安装有PDF阅读器，因为最终生成报告为PDF格式。4.法人一证通请最优先选择财务报税使用的法人一证通。5.请务必确保电脑浏览器及杀毒软件的广告拦截功能已被关闭，请务必确保电脑上已安装协卡助手，协卡助手版本务必更新。"}, {"content": "企业可以委托征信机构对自己进行征信吗？", "summary": "当然可以。企业在参与商务活动、申请信用支持以及申请资质认证和政府有关政策支持时，都可以主动提供自己的信用报告，从而达到自我立信、争取获得更多发展机会的效果。"}, {"content": "企业信用信息公示系统网址", "summary": "依据《企业信息公示暂行条例》的规定，本市登记的各类企业含分支机构应当通过“国家企业信用信息公示系统”报送年度报告。 国家企业信用信息公示系统网址：http://sh.gsxt.gov.cn直接登录公示系统。"}, {"content": "企业信用信息公示系统业务指导？", "summary": "一、登陆企业信用信息公示系统的电脑设置使用IE8.0，IE9.0，IE10.0（32位）版本的IE游览器。Windows操作系统一般都自带IE游览器，大部分情况无需下载；将企业公示信息系统网站放入可信站点，如果出现报错情况，可以先升级IE版本。IE11.0暂时不建议使用；如果企业将公示系统网址放入收藏夹，通过收藏夹打开的网页可能无法更新数据。目前，公示系统已自动对IE版本进行识别，如不符合要求则会出现报错提示，如提示“无法显示XML页”等。 公示系统首页“友情提示”中建议企业使用IE8、9、10版本。 打开IE浏览器后，通过“帮助”栏可以查看到IE的版本。打开IE浏览器后，通过“工具”栏的“Internet选项”-“安全”设置，将公示系统设为可信任站点。二、法人一证通无法读取或登录报错查看本机右下角是否有一个法人一证通的图标（如同钥匙形状,但并非每台电脑都会显示图标，因为电脑任务栏设置的不同，有的电脑不会显示图标）。在输入法人一证通密码界面中，点击“点击检测法人一证通环境配置”字样， CA认证中心将提供的法人一证通环境测试，并提供最新的驱动下载。升级法人一证通到最新状态即可操作下去；如果问题依然存在，可与数字证书认证中心962600寻求技术支持。三、点击登录，系统提示“找不到该企业”是企业的法人一证通证书的企业注册号与当前营业执照上的企业注册号不一致造成，可以右击桌面右下角的证书图标（证书设备—企业的证书—查看内容）进行比对。四、登录成功后，部分数据项的输入框无法点中企业如果使用360等其他浏览器，有时可以登录成功，但是经常发生部分数据项的输入框不显示光标，无法点中的情况。企业应使用IE浏览器，并按“问题一”的解答进行设置。五、填报年度报告一段时间后无法保存从登陆到提交时间超过半小时左右，可能会发生登陆超时，导致无法操作下去。发生此种情况时，退出企业公示信息系统，重新登录即可继续进行。企业可以选择在填报数据的过程中适时将已填写的数据暂时保存。六、想要填报下一家企业的信息，为什么进去后依然是上一家的上一家企业的信息填报完成后未安全退出导致网页残留了上一家企业的信息。关闭所有网页并进行缓存清理再次登陆即可。此处也需提示企业，不要将公示系统网址放入收藏夹。打开IE浏览器后，通过“工具”栏的“Internet选项”-“常规”设置，勾选“退出时删除浏览历史记录”，点击“删除按钮”。七、选择不公示的信息，怎么也公示出来了如果是在公示系统“预览并打印”环节，预览的内容包括所有填报的信息。如果是通过查询途径查看企业年报内容，发现选择不公示的信息也公示出来了，请立即上报市局监管处。八、全部填报完毕，如何查看结果？退出公示系统，通过全国企业信用信息公示系统（上海）首页，输入企业名称或者注册号查询，即可查年度报告内容。九、外资企业公示信息中的币种是什么外资企业年度报告中，股东出资信息中的出资额币种为美元，单位为万元。外资企业在填报时，每一个出资额的输入框都会提示企业。做这样的提示是因为：国家局下发的年度报告表式样张中，要求出资额币种与登记币种一致，但是在填报系统中没有登记币种的选项或者直接匹配的显示。这样会导致有的企业按登记币种填写，有的企业折算成人民币，有的企业按年检的惯例折算成美元，这为今后的查询统计带来困难。因此，上海在不能擅自调整公示系统程序的前提下，提示外资企业全部按照美元为币种填写出资额。同时，在查询页面，因为总局没有显示币种，企业年度报告中股东出资额只有数值没有币种。另一方面，即时信息公示中股东出资额的输入框应该按照企业登记币种填报。这在即时信息填报和公示页面中都有明确的提示。十、法人一证通的相关问题可以到哪里去了解？上海市市场监督管理局网站首页“办事服务”-“企业年报/及时报”中列有上海数字证书认证中心的网址https://962600.sheca.com:8443/oauth2.0/login.jsp，里面有关于法人一证通相关问题以及流程的详细介绍；此外，上海数字证书认证中心官网的服务支持中也有常见问题解答。"}, {"content": "市商务委地址及电话？", "summary": "上海市商务委员会地址：中国上海市世博村路300号7号楼邮编：200125电话：021-23111111信访接待地址：世博村路139号1楼信访接待大厅接待时间：每周一、三、五，上午9:00-11:00，下午14:00-16:00；法定节假日除外。"}, {"content": "财政部 海关总署 国家税务总局关于支持文化企业发展若干税收政策问题的通知？ ", "summary": "财政部 海关总署 国家税务总局关于支持文化企业发展若干税收政策问题的通知  来源:上海市文广局 财税[2009]31号  各省、自治区、直辖市财政厅（局）、国家税务局、地方税务局，新疆生产建设兵团财务局，海关总署广东分署，天津、上海特派办，各直属海关：根据《国务院办公厅关于印发文化体制改革中经营性文化事业单位转制为企业和支持文化企业发展两个规定的通知》（国办发[2008]114号）有关精神，现就文化企业的税收政策问题通知如下：一、广播电影电视行政主管部门（包括中央、省、地市及县级）按照各自职能权限批准从事电影制片、发行、放映的电影集团公司（含成员企业）、电影制片厂及其他电影企业取得的销售电影拷贝收入、转让电影版权收入、电影发行收入以及在农村取得的电影放映收入免征增值税和营业税。二、2010年底前，广播电视运营服务企业按规定收取的有线数字电视基本收视维护费，经省级人民政府同意并报财政部、国家税务总局批准，免征营业税，期限不超过3年。三、出口图书、报纸、期刊、音像制品、电子出版物、电影和电视完成片按规定享受增值税出口退税政策。四、文化企业在境外演出从境外取得的收入免征营业税。五、在文化产业支撑技术等领域内，依据《关于印发〈高新技术企业认定管理办法〉的通知》（国科发火[2008]172号）和《关于印发〈高新技术企业认定管理工作指引〉的通知》（国科发火[2008]362号）的规定认定的高新技术企业，减按15%的税率征收企业所得税；文化企业开发新技术、新产品、新工艺发生的研究开发费用，允许按国家税法规定在计算应纳税所得额时加计扣除。文化产业支撑技术等领域的具体范围由科技部、财政部、国家税务总局和中宣部另行发文明确。六、出版、发行企业库存呆滞出版物，纸质图书超过五年（包括出版当年，下同）、音像制品、电子出版物和投影片（含缩微制品）超过两年、纸质期刊和挂历年画等超过一年的，可以作为财产损失在税前据实扣除。已作为财产损失税前扣除的呆滞出版物，以后年度处置的，其处置收入应纳入处置当年的应税收入。七、为生产重点文化产品而进口国内不能生产的自用设备及配套件、备件等，按现行税收政策有关规定，免征进口关税。八、对2008年12月31日前新办文化企业,其企业所得税优惠政策可以按照财税[2005] 2号文件规定执行到期。九、本通知适用于所有文化企业。文化企业是指从事新闻出版、广播影视和文化艺术的企业。文化企业具体范围见附件。除上述条款中有明确期限规定者外，上述税收优惠政策执行期限为2009年1月1日至2013年12月31日。附件：文化企业的具体范围附件：文化企业的具体范围1．文艺表演团体；2．文化、艺术、演出经纪企业；3．从事新闻出版、广播影视和文化艺术展览的企业；4．从事演出活动的剧场（院）、音乐厅等专业演出场所；5．经国家文化行政主管部门许可设立的文物商店；6 .从事动画、漫画创作、出版和生产以及动画片制作、发行的企业；7从事广播电视（含付费和数字广播电视）节目制作、发行的企业，从事广播影视节目及电影出口贸易的企业；8．从事电影（含数字电影）制作、洗印、发行、放映的企业；9．从事付费广播电视频道经营、节目集成播出推广以及接入服务推广的企业； 10．从事广播电影电视有线、无线、卫星传输的企业；11．从事移动电视、手机电视、网络电视、视频点播等视听节目业务的企业；12．从事与文化艺术、广播影视、出版物相关的知识产权自主开发和转让的企业；从事著作权代理、贸易的企业；13．经国家行政主管部门许可从事网络图书、网络报纸、网络期刊、网络音像制品、网络电子出版物、网络游戏软件、网络美术作品、网络视听产品开发和运营的企业；以互联网为手段的出版物销售企业；14．从事出版物、影视、剧目作品、音乐、美术作品及其他文化资源数字化加工的企业；15．图书、报纸、期刊、音像制品、电子出版物出版企业；16．出版物物流配送企业，经国家行政主管部门许可设立的全国或区域出版物发行连锁经营企业、出版物进出口贸易企业、建立在县及县以下以零售为主的出版物发行企业；17．经新闻出版行政主管部门许可设立的只读类光盘复制企业、可录类光盘生产企业；18．采用数字化印刷技术、电脑直接制版技术（CTP）、高速全自动多色印刷机、高速书刊装订联动线等高新技术和装备的图书、报纸、期刊、音像制品、电子出版物印刷企业。财政部海关总署国家税务总局二○○九年三月二十七日 "}, {"content": "中华人民共和国企业所得税法实施条例？", "summary": "中华人民共和国企业所得税法实施条例中华人民共和国国务院令第512号第一章　总则第一条　根据《中华人民共和国企业所得税法》（以下简称企业所得税法）的规定，制定本条例。第二条　企业所得税法第一条所称个人独资企业、合伙企业，是指依照中国法律、行政法规成立的个人独资企业、合伙企业。第三条　企业所得税法第二条所称依法在中国境内成立的企业，包括依照中国法律、行政法规在中国境内成立的企业、事业单位、社会团体以及其他取得收入的组织。企业所得税法第二条所称依照外国（地区）法律成立的企业，包括依照外国（地区）法律成立的企业和其他取得收入的组织。第四条　企业所得税法第二条所称实际管理机构，是指对企业的生产经营、人员、账务、财产等实施实质性全面管理和控制的机构。第五条　企业所得税法第二条第三款所称机构、场所，是指在中国境内从事生产经营活动的机构、场所，包括：（一）管理机构、营业机构、办事机构；（二）工厂、农场、开采自然资源的场所；（三）提供劳务的场所；（四）从事建筑、安装、装配、修理、勘探等工程作业的场所；（五）其他从事生产经营活动的机构、场所。非居民企业委托营业代理人在中国境内从事生产经营活动的，包括委托单位或者个人经常代其签订合同，或者储存、交付货物等，该营业代理人视为非居民企业在中国境内设立的机构、场所。第六条　企业所得税法第三条所称所得，包括销售货物所得、提供劳务所得、转让财产所得、股息红利等权益性投资所得、利息所得、租金所得、特许权使用费所得、接受捐赠所得和其他所得。第七条　企业所得税法第三条所称来源于中国境内、境外的所得，按照以下原则确定：（一）销售货物所得，按照交易活动发生地确定；（二）提供劳务所得，按照劳务发生地确定；（三）转让财产所得，不动产转让所得按照不动产所在地确定，动产转让所得按照转让动产的企业或者机构、场所所在地确定，权益性投资资产转让所得按照被投资企业所在地确定；（四）股息、红利等权益性投资所得，按照分配所得的企业所在地确定；（五）利息所得、租金所得、特许权使用费所得，按照负担、支付所得的企业或者机构、场所所在地确定，或者按照负担、支付所得的个人的住所地确定；（六）其他所得，由国务院财政、税务主管部门确定。第八条　企业所得税法第三条所称实际联系，是指非居民企业在中国境内设立的机构、场所拥有据以取得所得的股权、债权，以及拥有、管理、控制据以取得所得的财产等。第二章　应纳税所得额第一节　一般规定第九条　企业应纳税所得额的计算，以权责发生制为原则，属于当期的收入和费用，不论款项是否收付，均作为当期的收入和费用；不属于当期的收入和费用，即使款项已经在当期收付，均不作为当期的收入和费用。本条例和国务院财政、税务主管部门另有规定的除外。第十条　企业所得税法第五条所称亏损，是指企业依照企业所得税法和本条例的规定将每一纳税年度的收入总额减除不征税收入、免税收入和各项扣除后小于零的数额。第十一条　企业所得税法第五十五条所称清算所得，是指企业的全部资产可变现价值或者交易价格减除资产净值、清算费用以及相关税费等后的余额。投资方企业从被清算企业分得的剩余资产，其中相当于从被清算企业累计未分配利润和累计盈余公积中应当分得的部分，应当确认为股息所得；剩余资产减除上述股息所得后的余额，超过或者低于投资成本的部分，应当确认为投资资产转让所得或者损失。第二节　收入第十二条　企业所得税法第六条所称企业取得收入的货币形式，包括现金、存款、应收账款、应收票据、准备持有至到期的债券投资以及债务的豁免等。企业所得税法第六条所称企业取得收入的非货币形式，包括固定资产、生物资产、无形资产、股权投资、存货、不准备持有至到期的债券投资、劳务以及有关权益等。第十三条　企业所得税法第六条所称企业以非货币形式取得的收入，应当按照公允价值确定收入额。前款所称公允价值，是指按照市场价格确定的价值。第十四条　企业所得税法第六条第（一）项所称销售货物收入，是指企业销售商品、产品、原材料、包装物、低值易耗品以及其他存货取得的收入。第十五条　企业所得税法第六条第（二）项所称提供劳务收入，是指企业从事建筑安装、修理修配、交通运输、仓储租赁、金融保险、邮电通信、咨询经纪、文化体育、科学研究、技术服务、教育培训、餐饮住宿、中介代理、卫生保健、社区服务、旅游、娱乐、加工以及其他劳务服务活动取得的收入。第十六条　企业所得税法第六条第（三）项所称转让财产收入，是指企业转让固定资产、生物资产、无形资产、股权、债权等财产取得的收入。第十七条　企业所得税法第六条第（四）项所称股息、红利等权益性投资收益，是指企业因权益性投资从被投资方取得的收入。股息、红利等权益性投资收益，除国务院财政、税务主管部门另有规定外，按照被投资方作出利润分配决定的日期确认收入的实现。第十八条　企业所得税法第六条第（五）项所称利息收入，是指企业将资金提供他人使用但不构成权益性投资，或者因他人占用本企业资金取得的收入，包括存款利息、贷款利息、债券利息、欠款利息等收入。利息收入，按照合同约定的债务人应付利息的日期确认收入的实现。第十九条　企业所得税法第六条第（六）项所称租金收入，是指企业提供固定资产、包装物或者其他有形资产的使用权取得的收入。租金收入，按照合同约定的承租人应付租金的日期确认收入的实现。第二十条　企业所得税法第六条第（七）项所称特许权使用费收入，是指企业提供专利权、非专利技术、商标权、著作权以及其他特许权的使用权取得的收入。特许权使用费收入，按照合同约定的特许权使用人应付特许权使用费的日期确认收入的实现。第二十一条　企业所得税法第六条第（八）项所称接受捐赠收入，是指企业接受的来自其他企业、组织或者个人无偿给予的货币性资产、非货币性资产。接受捐赠收入，按照实际收到捐赠资产的日期确认收入的实现。第二十二条　企业所得税法第六条第（九）项所称其他收入，是指企业取得的除企业所得税法第六条第（一）项至第（八）项规定的收入外的其他收入，包括企业资产溢余收入、逾期未退包装物押金收入、确实无法偿付的应付款项、已作坏账损失处理后又收回的应收款项、债务重组收入、补贴收入、违约金收入、汇兑收益等。第二十三条　企业的下列生产经营业务可以分期确认收入的实现：（一）以分期收款方式销售货物的，按照合同约定的收款日期确认收入的实现；（二）企业受托加工制造大型机械设备、船舶、飞机，以及从事建筑、安装、装配工程业务或者提供其他劳务等，持续时间超过12个月的，按照纳税年度内完工进度或者完成的工作量确认收入的实现。第二十四条　采取产品分成方式取得收入的，按照企业分得产品的日期确认收入的实现，其收入额按照产品的公允价值确定。第二十五条　企业发生非货币性资产交换，以及将货物、财产、劳务用于捐赠、偿债、赞助、集资、广告、样品、职工福利或者利润分配等用途的，应当视同销售货物、转让财产或者提供劳务，但国务院财政、税务主管部门另有规定的除外。第二十六条　企业所得税法第七条第（一）项所称财政拨款，是指各级人民政府对纳入预算管理的事业单位、社会团体等组织拨付的财政资金，但国务院和国务院财政、税务主管部门另有规定的除外。企业所得税法第七条第（二）项所称行政事业性收费，是指依照法律法规等有关规定，按照国务院规定程序批准，在实施社会公共管理，以及在向公民、法人或者其他组织提供特定公共服务过程中，向特定对象收取并纳入财政管理的费用。企业所得税法第七条第（二）项所称政府性基金，是指企业依照法律、行政法规等有关规定，代政府收取的具有专项用途的财政资金。企业所得税法第七条第（三）项所称国务院规定的其他不征税收入，是指企业取得的，由国务院财政、税务主管部门规定专项用途并经国务院批准的财政性资金。第三节　扣除第二十七条　企业所得税法第八条所称有关的支出，是指与取得收入直接相关的支出。企业所得税法第八条所称合理的支出，是指符合生产经营活动常规，应当计入当期损益或者有关资产成本的必要和正常的支出。第二十八条　企业发生的支出应当区分收益性支出和资本性支出。收益性支出在发生当期直接扣除；资本性支出应当分期扣除或者计入有关资产成本，不得在发生当期直接扣除。企业的不征税收入用于支出所形成的费用或者财产，不得扣除或者计算对应的折旧、摊销扣除。除企业所得税法和本条例另有规定外，企业实际发生的成本、费用、税金、损失和其他支出，不得重复扣除。第二十九条　企业所得税法第八条所称成本，是指企业在生产经营活动中发生的销售成本、销货成本、业务支出以及其他耗费。第三十条　企业所得税法第八条所称费用，是指企业在生产经营活动中发生的销售费用、管理费用和财务费用，已经计入成本的有关费用除外。第三十一条　企业所得税法第八条所称税金，是指企业发生的除企业所得税和允许抵扣的增值税以外的各项税金及其附加。第三十二条　企业所得税法第八条所称损失，是指企业在生产经营活动中发生的固定资产和存货的盘亏、毁损、报废损失，转让财产损失，呆账损失，坏账损失，自然灾害等不可抗力因素造成的损失以及其他损失。企业发生的损失，减除责任人赔偿和保险赔款后的余额，依照国务院财政、税务主管部门的规定扣除。企业已经作为损失处理的资产，在以后纳税年度又全部收回或者部分收回时，应当计入当期收入。第三十三条　企业所得税法第八条所称其他支出，是指除成本、费用、税金、损失外，企业在生产经营活动中发生的与生产经营活动有关的、合理的支出。第三十四条　企业发生的合理的工资薪金支出，准予扣除。前款所称工资薪金，是指企业每一纳税年度支付给在本企业任职或者受雇的员工的所有现金形式或者非现金形式的劳动报酬，包括基本工资、奖金、津贴、补贴、年终加薪、加班工资，以及与员工任职或者受雇有关的其他支出。第三十五条　企业依照国务院有关主管部门或者省级人民政府规定的范围和标准为职工缴纳的基本养老保险费、基本医疗保险费、失业保险费、工伤保险费、生育保险费等基本社会保险费和住房公积金，准予扣除。企业为投资者或者职工支付的补充养老保险费、补充医疗保险费，在国务院财政、税务主管部门规定的范围和标准内，准予扣除。第三十六条　除企业依照国家有关规定为特殊工种职工支付的人身安全保险费和国务院财政、税务主管部门规定可以扣除的其他商业保险费外，企业为投资者或者职工支付的商业保险费，不得扣除。第三十七条　企业在生产经营活动中发生的合理的不需要资本化的借款费用，准予扣除。企业为购置、建造固定资产、无形资产和经过12个月以上的建造才能达到预定可销售状态的存货发生借款的，在有关资产购置、建造期间发生的合理的借款费用，应当作为资本性支出计入有关资产的成本，并依照本条例的规定扣除。第三十八条　企业在生产经营活动中发生的下列利息支出，准予扣除：（一）非金融企业向金融企业借款的利息支出、金融企业的各项存款利息支出和同业拆借利息支出、企业经批准发行债券的利息支出；（二）非金融企业向非金融企业借款的利息支出，不超过按照金融企业同期同类贷款利率计算的数额的部分。第三十九条　企业在货币交易中，以及纳税年度终了时将人民币以外的货币性资产、负债按照期末即期人民币汇率中间价折算为人民币时产生的汇兑损失，除已经计入有关资产成本以及与向所有者进行利润分配相关的部分外，准予扣除。第四十条　企业发生的职工福利费支出，不超过工资薪金总额14%的部分，准予扣除。第四十一条　企业拨缴的工会经费，不超过工资薪金总额2%的部分，准予扣除。第四十二条　除国务院财政、税务主管部门另有规定外，企业发生的职工教育经费支出，不超过工资薪金总额2.5%的部分，准予扣除；超过部分，准予在以后纳税年度结转扣除。第四十三条　企业发生的与生产经营活动有关的业务招待费支出，按照发生额的60%扣除，但最高不得超过当年销售（营业）收入的5‰。第四十四条　企业发生的符合条件的广告费和业务宣传费支出，除国务院财政、税务主管部门另有规定外，不超过当年销售（营业）收入15%的部分，准予扣除；超过部分，准予在以后纳税年度结转扣除。第四十五条　企业依照法律、行政法规有关规定提取的用于环境保护、生态恢复等方面的专项资金，准予扣除。上述专项资金提取后改变用途的，不得扣除。第四十六条　企业参加财产保险，按照规定缴纳的保险费，准予扣除。第四十七条　企业根据生产经营活动的需要租入固定资产支付的租赁费，按照以下方法扣除：（一）以经营租赁方式租入固定资产发生的租赁费支出，按照租赁期限均匀扣除；（二）以融资租赁方式租入固定资产发生的租赁费支出，按照规定构成融资租入固定资产价值的部分应当提取折旧费用，分期扣除。第四十八条　企业发生的合理的劳动保护支出，准予扣除。第四十九条　企业之间支付的管理费、企业内营业机构之间支付的租金和特许权使用费，以及非银行企业内营业机构之间支付的利息，不得扣除。第五十条　非居民企业在中国境内设立的机构、场所，就其中国境外总机构发生的与该机构、场所生产经营有关的费用，能够提供总机构出具的费用汇集范围、定额、分配依据和方法等证明文件，并合理分摊的，准予扣除。第五十一条　企业所得税法第九条所称公益性捐赠，是指企业通过公益性社会团体或者县级以上人民政府及其部门，用于《中华人民共和国公益事业捐赠法》规定的公益事业的捐赠。第五十二条　本条例第五十一条所称公益性社会团体，是指同时符合下列条件的基金会、慈善组织等社会团体：（一）依法登记，具有法人资格；（二）以发展公益事业为宗旨，且不以营利为目的；（三）全部资产及其增值为该法人所有；（四）收益和营运结余主要用于符合该法人设立目的的事业；（五）终止后的剩余财产不归属任何个人或者营利组织；（六）不经营与其设立目的无关的业务；（七）有健全的财务会计制度；（八）捐赠者不以任何形式参与社会团体财产的分配；（九）国务院财政、税务主管部门会同国务院民政部门等登记管理部门规定的其他条件。第五十三条　企业发生的公益性捐赠支出，不超过年度利润总额12%的部分，准予扣除。年度利润总额，是指企业依照国家统一会计制度的规定计算的年度会计利润。第五十四条　企业所得税法第十条第（六）项所称赞助支出，是指企业发生的与生产经营活动无关的各种非广告性质支出。第五十五条　企业所得税法第十条第（七）项所称未经核定的准备金支出，是指不符合国务院财政、税务主管部门规定的各项资产减值准备、风险准备等准备金支出。第四节　资产的税务处理第五十六条　企业的各项资产，包括固定资产、生物资产、无形资产、长期待摊费用、投资资产、存货等，以历史成本为计税基础。前款所称历史成本，是指企业取得该项资产时实际发生的支出。企业持有各项资产期间资产增值或者减值，除国务院财政、税务主管部门规定可以确认损益外，不得调整该资产的计税基础。第五十七条　企业所得税法第十一条所称固定资产，是指企业为生产产品、提供劳务、出租或者经营管理而持有的、使用时间超过12个月的非货币性资产，包括房屋、建筑物、机器、机械、运输工具以及其他与生产经营活动有关的设备、器具、工具等。第五十八条　固定资产按照以下方法确定计税基础：（一）外购的固定资产，以购买价款和支付的相关税费以及直接归属于使该资产达到预定用途发生的其他支出为计税基础；（二）自行建造的固定资产，以竣工结算前发生的支出为计税基础；（三）融资租入的固定资产，以租赁合同约定的付款总额和承租人在签订租赁合同过程中发生的相关费用为计税基础，租赁合同未约定付款总额的，以该资产的公允价值和承租人在签订租赁合同过程中发生的相关费用为计税基础；（四）盘盈的固定资产，以同类固定资产的重置完全价值为计税基础；（五）通过捐赠、投资、非货币性资产交换、债务重组等方式取得的固定资产，以该资产的公允价值和支付的相关税费为计税基础；（六）改建的固定资产，除企业所得税法第十三条第（一）项和第（二）项规定的支出外，以改建过程中发生的改建支出增加计税基础。第五十九条　固定资产按照直线法计算的折旧，准予扣除。企业应当自固定资产投入使用月份的次月起计算折旧；停止使用的固定资产，应当自停止使用月份的次月起停止计算折旧。企业应当根据固定资产的性质和使用情况，合理确定固定资产的预计净残值。固定资产的预计净残值一经确定，不得变更。第六十条　除国务院财政、税务主管部门另有规定外，固定资产计算折旧的最低年限如下：（一）房屋、建筑物，为20年；（二）飞机、火车、轮船、机器、机械和其他生产设备，为10年；（三）与生产经营活动有关的器具、工具、家具等，为5年；（四）飞机、火车、轮船以外的运输工具，为4年；（五）电子设备，为3年。第六十一条　从事开采石油、天然气等矿产资源的企业，在开始商业性生产前发生的费用和有关固定资产的折耗、折旧方法，由国务院财政、税务主管部门另行规定。第六十二条　生产性生物资产按照以下方法确定计税基础：（一）外购的生产性生物资产，以购买价款和支付的相关税费为计税基础；（二）通过捐赠、投资、非货币性资产交换、债务重组等方式取得的生产性生物资产，以该资产的公允价值和支付的相关税费为计税基础。前款所称生产性生物资产，是指企业为生产农产品、提供劳务或者出租等而持有的生物资产，包括经济林、薪炭林、产畜和役畜等。第六十三条　生产性生物资产按照直线法计算的折旧，准予扣除。企业应当自生产性生物资产投入使用月份的次月起计算折旧；停止使用的生产性生物资产，应当自停止使用月份的次月起停止计算折旧。企业应当根据生产性生物资产的性质和使用情况，合理确定生产性生物资产的预计净残值。生产性生物资产的预计净残值一经确定，不得变更。第六十四条　生产性生物资产计算折旧的最低年限如下：（一）林木类生产性生物资产，为10年；（二）畜类生产性生物资产，为3年。第六十五条　企业所得税法第十二条所称无形资产，是指企业为生产产品、提供劳务、出租或者经营管理而持有的、没有实物形态的非货币性长期资产，包括专利权、商标权、著作权、土地使用权、非专利技术、商誉等。第六十六条　无形资产按照以下方法确定计税基础：（一）外购的无形资产，以购买价款和支付的相关税费以及直接归属于使该资产达到预定用途发生的其他支出为计税基础；（二）自行开发的无形资产，以开发过程中该资产符合资本化条件后至达到预定用途前发生的支出为计税基础；（三）通过捐赠、投资、非货币性资产交换、债务重组等方式取得的无形资产，以该资产的公允价值和支付的相关税费为计税基础。第六十七条　无形资产按照直线法计算的摊销费用，准予扣除。无形资产的摊销年限不得低于10年。作为投资或者受让的无形资产，有关法律规定或者合同约定了使用年限的，可以按照规定或者约定的使用年限分期摊销。外购商誉的支出，在企业整体转让或者清算时，准予扣除。第六十八条　企业所得税法第十三条第（一）项和第（二）项所称固定资产的改建支出，是指改变房屋或者建筑物结构、延长使用年限等发生的支出。企业所得税法第十三条第（一）项规定的支出，按照固定资产预计尚可使用年限分期摊销；第（二）项规定的支出，按照合同约定的剩余租赁期限分期摊销。改建的固定资产延长使用年限的，除企业所得税法第十三条第（一）项和第（二）项规定外，应当适当延长折旧年限。第六十九条　企业所得税法第十三条第（三）项所称固定资产的大修理支出，是指同时符合下列条件的支出：（一）修理支出达到取得固定资产时的计税基础50%以上；（二）修理后固定资产的使用年限延长2年以上。企业所得税法第十三条第（三）项规定的支出，按照固定资产尚可使用年限分期摊销。第七十条　企业所得税法第十三条第（四）项所称其他应当作为长期待摊费用的支出，自支出发生月份的次月起，分期摊销，摊销年限不得低于3年。第七十一条　企业所得税法第十四条所称投资资产，是指企业对外进行权益性投资和债权性投资形成的资产。企业在转让或者处置投资资产时，投资资产的成本，准予扣除。投资资产按照以下方法确定成本：（一）通过支付现金方式取得的投资资产，以购买价款为成本；（二）通过支付现金以外的方式取得的投资资产，以该资产的公允价值和支付的相关税费为成本。第七十二条　企业所得税法第十五条所称存货，是指企业持有以备出售的产品或者商品、处在生产过程中的在产品、在生产或者提供劳务过程中耗用的材料和物料等。存货按照以下方法确定成本：（一）通过支付现金方式取得的存货，以购买价款和支付的相关税费为成本；（二）通过支付现金以外的方式取得的存货，以该存货的公允价值和支付的相关税费为成本；（三）生产性生物资产收获的农产品，以产出或者采收过程中发生的材料费、人工费和分摊的间接费用等必要支出为成本。第七十三条　企业使用或者销售的存货的成本计算方法，可以在先进先出法、加权平均法、个别计价法中选用一种。计价方法一经选用，不得随意变更。第七十四条　企业所得税法第十六条所称资产的净值和第十九条所称财产净值，是指有关资产、财产的计税基础减除已经按照规定扣除的折旧、折耗、摊销、准备金等后的余额。第七十五条　除国务院财政、税务主管部门另有规定外，企业在重组过程中，应当在交易发生时确认有关资产的转让所得或者损失，相关资产应当按照交易价格重新确定计税基础。第三章　应纳税额第七十六条　企业所得税法第二十二条规定的应纳税额的计算公式为：应纳税额＝应纳税所得额×适用税率－减免税额－抵免税额公式中的减免税额和抵免税额，是指依照企业所得税法和国务院的税收优惠规定减征、免征和抵免的应纳税额。第七十七条　企业所得税法第二十三条所称已在境外缴纳的所得税税额，是指企业来源于中国境外的所得依照中国境外税收法律以及相关规定应当缴纳并已经实际缴纳的企业所得税性质的税款。第七十八条　企业所得税法第二十三条所称抵免限额，是指企业来源于中国境外的所得，依照企业所得税法和本条例的规定计算的应纳税额。除国务院财政、税务主管部门另有规定外，该抵免限额应当分国（地区）不分项计算，计算公式如下：抵免限额＝中国境内、境外所得依照企业所得税法和本条例的规定计算的应纳税总额×来源于某国（地区）的应纳税所得额÷中国境内、境外应纳税所得总额第七十九条　企业所得税法第二十三条所称5个年度，是指从企业取得的来源于中国境外的所得，已经在中国境外缴纳的企业所得税性质的税额超过抵免限额的当年的次年起连续5个纳税年度。第八十条　企业所得税法第二十四条所称直接控制，是指居民企业直接持有外国企业20%以上股份。企业所得税法第二十四条所称间接控制，是指居民企业以间接持股方式持有外国企业20%以上股份，具体认定办法由国务院财政、税务主管部门另行制定。第八十一条　企业依照企业所得税法第二十三条、第二十四条的规定抵免企业所得税税额时，应当提供中国境外税务机关出具的税款所属年度的有关纳税凭证。第四章　税收优惠第八十二条　企业所得税法第二十六条第（一）项所称国债利息收入，是指企业持有国务院财政部门发行的国债取得的利息收入。第八十三条　企业所得税法第二十六条第（二）项所称符合条件的居民企业之间的股息、红利等权益性投资收益，是指居民企业直接投资于其他居民企业取得的投资收益。企业所得税法第二十六条第（二）项和第（三）项所称股息、红利等权益性投资收益，不包括连续持有居民企业公开发行并上市流通的股票不足12个月取得的投资收益。第八十四条　企业所得税法第二十六条第（四）项所称符合条件的非营利组织，是指同时符合下列条件的组织：（一）依法履行非营利组织登记手续；（二）从事公益性或者非营利性活动；（三）取得的收入除用于与该组织有关的、合理的支出外，全部用于登记核定或者章程规定的公益性或者非营利性事业；（四）财产及其孳息不用于分配；（五）按照登记核定或者章程规定，该组织注销后的剩余财产用于公益性或者非营利性目的，或者由登记管理机关转赠给与该组织性质、宗旨相同的组织，并向社会公告；（六）投入人对投入该组织的财产不保留或者享有任何财产权利；（七）工作人员工资福利开支控制在规定的比例内，不变相分配该组织的财产。前款规定的非营利组织的认定管理办法由国务院财政、税务主管部门会同国务院有关部门制定。第八十五条　企业所得税法第二十六条第（四）项所称符合条件的非营利组织的收入，不包括非营利组织从事营利性活动取得的收入，但国务院财政、税务主管部门另有规定的除外。第八十六条　企业所得税法第二十七条第（一）项规定的企业从事农、林、牧、渔业项目的所得，可以免征、减征企业所得税，是指：（一）企业从事下列项目的所得，免征企业所得税：1.蔬菜、谷物、薯类、油料、豆类、棉花、麻类、糖料、水果、坚果的种植；2.农作物新品种的选育；3.中药材的种植；4.林木的培育和种植；5.牲畜、家禽的饲养；6.林产品的采集；7.灌溉、农产品初加工、兽医、农技推广、农机作业和维修等农、林、牧、渔服务业项目；8.远洋捕捞。（二）企业从事下列项目的所得，减半征收企业所得税：1.花卉、茶以及其他饮料作物和香料作物的种植；2.海水养殖、内陆养殖。企业从事国家限制和禁止发展的项目，不得享受本条规定的企业所得税优惠。第八十七条　企业所得税法第二十七条第（二）项所称国家重点扶持的公共基础设施项目，是指《公共基础设施项目企业所得税优惠目录》规定的港口码头、机场、铁路、公路、城市公共交通、电力、水利等项目。企业从事前款规定的国家重点扶持的公共基础设施项目的投资经营的所得，自项目取得第一笔生产经营收入所属纳税年度起，第一年至第三年免征企业所得税，第四年至第六年减半征收企业所得税。企业承包经营、承包建设和内部自建自用本条规定的项目，不得享受本条规定的企业所得税优惠。第八十八条　企业所得税法第二十七条第（三）项所称符合条件的环境保护、节能节水项目，包括公共污水处理、公共垃圾处理、沼气综合开发利用、节能减排技术改造、海水淡化等。项目的具体条件和范围由国务院财政、税务主管部门商国务院有关部门制订，报国务院批准后公布施行。企业从事前款规定的符合条件的环境保护、节能节水项目的所得，自项目取得第一笔生产经营收入所属纳税年度起，第一年至第三年免征企业所得税，第四年至第六年减半征收企业所得税。第八十九条　依照本条例第八十七条和第八十八条规定享受减免税优惠的项目，在减免税期限内转让的，受让方自受让之日起，可以在剩余期限内享受规定的减免税优惠；减免税期限届满后转让的，受让方不得就该项目重复享受减免税优惠。第九十条　企业所得税法第二十七条第（四）项所称符合条件的技术转让所得免征、减征企业所得税，是指一个纳税年度内，居民企业技术转让所得不超过500万元的部分，免征企业所得税；超过500万元的部分，减半征收企业所得税。第九十一条　非居民企业取得企业所得税法第二十七条第（五）项规定的所得，减按10%的税率征收企业所得税。下列所得可以免征企业所得税：（一）外国政府向中国政府提供贷款取得的利息所得；（二）国际金融组织向中国政府和居民企业提供优惠贷款取得的利息所得；（三）经国务院批准的其他所得。第九十二条　企业所得税法第二十八条第一款所称符合条件的小型微利企业，是指从事国家非限制和禁止行业，并符合下列条件的企业：（一）工业企业，年度应纳税所得额不超过30万元，从业人数不超过100人，资产总额不超过3000万元；（二）其他企业，年度应纳税所得额不超过30万元，从业人数不超过80人，资产总额不超过1000万元。第九十三条　企业所得税法第二十八条第二款所称国家需要重点扶持的高新技术企业，是指拥有核心自主知识产权，并同时符合下列条件的企业：（一）产品（服务）属于《国家重点支持的高新技术领域》规定的范围；（二）研究开发费用占销售收入的比例不低于规定比例；（三）高新技术产品（服务）收入占企业总收入的比例不低于规定比例；（四）科技人员占企业职工总数的比例不低于规定比例；（五）高新技术企业认定管理办法规定的其他条件。《国家重点支持的高新技术领域》和高新技术企业认定管理办法由国务院科技、财政、税务主管部门商国务院有关部门制订，报国务院批准后公布施行。第九十四条　企业所得税法第二十九条所称民族自治地方，是指依照《中华人民共和国民族区域自治法》的规定，实行民族区域自治的自治区、自治州、自治县。对民族自治地方内国家限制和禁止行业的企业，不得减征或者免征企业所得税。第九十五条　企业所得税法第三十条第（一）项所称研究开发费用的加计扣除，是指企业为开发新技术、新产品、新工艺发生的研究开发费用，未形成无形资产计入当期损益的，在按照规定据实扣除的基础上，按照研究开发费用的50%加计扣除；形成无形资产的，按照无形资产成本的150%摊销。第九十六条　企业所得税法第三十条第（二）项所称企业安置残疾人员所支付的工资的加计扣除，是指企业安置残疾人员的，在按照支付给残疾职工工资据实扣除的基础上，按照支付给残疾职工工资的100%加计扣除。残疾人员的范围适用《中华人民共和国残疾人保障法》的有关规定。企业所得税法第三十条第（二）项所称企业安置国家鼓励安置的其他就业人员所支付的工资的加计扣除办法，由国务院另行规定。第九十七条　企业所得税法第三十一条所称抵扣应纳税所得额，是指创业投资企业采取股权投资方式投资于未上市的中小高新技术企业2年以上的，可以按照其投资额的70%在股权持有满2年的当年抵扣该创业投资企业的应纳税所得额；当年不足抵扣的，可以在以后纳税年度结转抵扣。第九十八条　企业所得税法第三十二条所称可以采取缩短折旧年限或者采取加速折旧的方法的固定资产，包括：（一）由于技术进步，产品更新换代较快的固定资产；（二）常年处于强震动、高腐蚀状态的固定资产。采取缩短折旧年限方法的，最低折旧年限不得低于本条例第六十条规定折旧年限的60%；采取加速折旧方法的，可以采取双倍余额递减法或者年数总和法。第九十九条　企业所得税法第三十三条所称减计收入，是指企业以《资源综合利用企业所得税优惠目录》规定的资源作为主要原材料，生产国家非限制和禁止并符合国家和行业相关标准的产品取得的收入，减按90%计入收入总额。前款所称原材料占生产产品材料的比例不得低于《资源综合利用企业所得税优惠目录》规定的标准。第一百条　企业所得税法第三十四条所称税额抵免，是指企业购置并实际使用《环境保护专用设备企业所得税优惠目录》、《节能节水专用设备企业所得税优惠目录》和《安全生产专用设备企业所得税优惠目录》规定的环境保护、节能节水、安全生产等专用设备的，该专用设备的投资额的10%可以从企业当年的应纳税额中抵免；当年不足抵免的，可以在以后5个纳税年度结转抵免。享受前款规定的企业所得税优惠的企业，应当实际购置并自身实际投入使用前款规定的专用设备；企业购置上述专用设备在5年内转让、出租的，应当停止享受企业所得税优惠，并补缴已经抵免的企业所得税税款。第一百零一条　本章第八十七条、第九十九条、第一百条规定的企业所得税优惠目录，由国务院财政、税务主管部门商国务院有关部门制订，报国务院批准后公布施行。第一百零二条　企业同时从事适用不同企业所得税待遇的项目的，其优惠项目应当单独计算所得，并合理分摊企业的期间费用；没有单独计算的，不得享受企业所得税优惠。第五章　源泉扣缴第一百零三条　依照企业所得税法对非居民企业应当缴纳的企业所得税实行源泉扣缴的，应当依照企业所得税法第十九条的规定计算应纳税所得额。企业所得税法第十九条所称收入全额，是指非居民企业向支付人收取的全部价款和价外费用。第一百零四条　企业所得税法第三十七条所称支付人，是指依照有关法律规定或者合同约定对非居民企业直接负有支付相关款项义务的单位或者个人。第一百零五条　企业所得税法第三十七条所称支付，包括现金支付、汇拨支付、转账支付和权益兑价支付等货币支付和非货币支付。企业所得税法第三十七条所称到期应支付的款项，是指支付人按照权责发生制原则应当计入相关成本、费用的应付款项。第一百零六条　企业所得税法第三十八条规定的可以指定扣缴义务人的情形，包括：（一）预计工程作业或者提供劳务期限不足一个纳税年度，且有证据表明不履行纳税义务的；（二）没有办理税务登记或者临时税务登记，且未委托中国境内的代理人履行纳税义务的；（三）未按照规定期限办理企业所得税纳税申报或者预缴申报的。前款规定的扣缴义务人，由县级以上税务机关指定，并同时告知扣缴义务人所扣税款的计算依据、计算方法、扣缴期限和扣缴方式。第一百零七条　企业所得税法第三十九条所称所得发生地，是指依照本条例第七条规定的原则确定的所得发生地。在中国境内存在多处所得发生地的，由纳税人选择其中之一申报缴纳企业所得税。第一百零八条　企业所得税法第三十九条所称该纳税人在中国境内其他收入，是指该纳税人在中国境内取得的其他各种来源的收入。税务机关在追缴该纳税人应纳税款时，应当将追缴理由、追缴数额、缴纳期限和缴纳方式等告知该纳税人。第六章　特别纳税调整第一百零九条　企业所得税法第四十一条所称关联方，是指与企业有下列关联关系之一的企业、其他组织或者个人：（一）在资金、经营、购销等方面存在直接或者间接的控制关系；（二）直接或者间接地同为第三者控制；（三）在利益上具有相关联的其他关系。第一百一十条　企业所得税法第四十一条所称独立交易原则，是指没有关联关系的交易各方，按照公平成交价格和营业常规进行业务往来遵循的原则。第一百一十一条　企业所得税法第四十一条所称合理方法，包括：（一）可比非受控价格法，是指按照没有关联关系的交易各方进行相同或者类似业务往来的价格进行定价的方法；（二）再销售价格法，是指按照从关联方购进商品再销售给没有关联关系的交易方的价格，减除相同或者类似业务的销售毛利进行定价的方法；（三）成本加成法，是指按照成本加合理的费用和利润进行定价的方法；（四）交易净利润法，是指按照没有关联关系的交易各方进行相同或者类似业务往来取得的净利润水平确定利润的方法；（五）利润分割法，是指将企业与其关联方的合并利润或者亏损在各方之间采用合理标准进行分配的方法；（六）其他符合独立交易原则的方法。第一百一十二条　企业可以依照企业所得税法第四十一条第二款的规定，按照独立交易原则与其关联方分摊共同发生的成本，达成成本分摊协议。企业与其关联方分摊成本时，应当按照成本与预期收益相配比的原则进行分摊，并在税务机关规定的期限内，按照税务机关的要求报送有关资料。企业与其关联方分摊成本时违反本条第一款、第二款规定的，其自行分摊的成本不得在计算应纳税所得额时扣除。第一百一十三条　企业所得税法第四十二条所称预约定价安排，是指企业就其未来年度关联交易的定价原则和计算方法，向税务机关提出申请，与税务机关按照独立交易原则协商、确认后达成的协议。第一百一十四条　企业所得税法第四十三条所称相关资料，包括：（一）与关联业务往来有关的价格、费用的制定标准、计算方法和说明等同期资料；（二）关联业务往来所涉及的财产、财产使用权、劳务等的再销售（转让）价格或者最终销售（转让）价格的相关资料；（三）与关联业务调查有关的其他企业应当提供的与被调查企业可比的产品价格、定价方式以及利润水平等资料；（四）其他与关联业务往来有关的资料。企业所得税法第四十三条所称与关联业务调查有关的其他企业，是指与被调查企业在生产经营内容和方式上相类似的企业。企业应当在税务机关规定的期限内提供与关联业务往来有关的价格、费用的制定标准、计算方法和说明等资料。关联方以及与关联业务调查有关的其他企业应当在税务机关与其约定的期限内提供相关资料。第一百一十五条　税务机关依照企业所得税法第四十四条的规定核定企业的应纳税所得额时，可以采用下列方法：（一）参照同类或者类似企业的利润率水平核定；（二）按照企业成本加合理的费用和利润的方法核定；（三）按照关联企业集团整体利润的合理比例核定；（四）按照其他合理方法核定。企业对税务机关按照前款规定的方法核定的应纳税所得额有异议的，应当提供相关证据，经税务机关认定后，调整核定的应纳税所得额。第一百一十六条　企业所得税法第四十五条所称中国居民，是指根据《中华人民共和国个人所得税法》的规定，就其从中国境内、境外取得的所得在中国缴纳个人所得税的个人。第一百一十七条　企业所得税法第四十五条所称控制，包括：（一）居民企业或者中国居民直接或者间接单一持有外国企业10%以上有表决权股份，且由其共同持有该外国企业50%以上股份；（二）居民企业，或者居民企业和中国居民持股比例没有达到第（一）项规定的标准，但在股份、资金、经营、购销等方面对该外国企业构成实质控制。第一百一十八条　企业所得税法第四十五条所称实际税负明显低于企业所得税法第四条第一款规定税率水平，是指低于企业所得税法第四条第一款规定税率的50%.第一百一十九条　企业所得税法第四十六条所称债权性投资，是指企业直接或者间接从关联方获得的，需要偿还本金和支付利息或者需要以其他具有支付利息性质的方式予以补偿的融资。企业间接从关联方获得的债权性投资，包括：　 （一）关联方通过无关联第三方提供的债权性投资；　 （二）无关联第三方提供的、由关联方担保且负有连带责任的债权性投资；（三）其他间接从关联方获得的具有负债实质的债权性投资。企业所得税法第四十六条所称权益性投资，是指企业接受的不需要偿还本金和支付利息，投资人对企业净资产拥有所有权的投资。企业所得税法第四十六条所称标准，由国务院财政、税务主管部门另行规定。第一百二十条　企业所得税法第四十七条所称不具有合理商业目的，是指以减少、免除或者推迟缴纳税款为主要目的。　 第一百二十一条　税务机关根据税收法律、行政法规的规定，对企业作出特别纳税调整的，应当对补征的税款，自税款所属纳税年度的次年6月1日起至补缴税款之日止的期间，按日加收利息。前款规定加收的利息，不得在计算应纳税所得额时扣除。第一百二十二条　企业所得税法第四十八条所称利息，应当按照税款所属纳税年度中国人民银行公布的与补税期间同期的人民币贷款基准利率加5个百分点计算。企业依照企业所得税法第四十三条和本条例的规定提供有关资料的，可以只按前款规定的人民币贷款基准利率计算利息。　 第一百二十三条　企业与其关联方之间的业务往来，不符合独立交易原则，或者企业实施其他不具有合理商业目的安排的，税务机关有权在该业务发生的纳税年度起10年内，进行纳税调整。第七章　征收管理第一百二十四条　企业所得税法第五十条所称企业登记注册地，是指企业依照国家有关规定登记注册的住所地。第一百二十五条　企业汇总计算并缴纳企业所得税时，应当统一核算应纳税所得额，具体办法由国务院财政、税务主管部门另行制定。第一百二十六条　企业所得税法第五十一条所称主要机构、场所，应当同时符合下列条件：（一）对其他各机构、场所的生产经营活动负有监督管理责任；（二）设有完整的账簿、凭证，能够准确反映各机构、场所的收入、成本、费用和盈亏情况。第一百二十七条　企业所得税法第五十一条所称经税务机关审核批准，是指经各机构、场所所在地税务机关的共同上级税务机关审核批准。非居民企业经批准汇总缴纳企业所得税后，需要增设、合并、迁移、关闭机构、场所或者停止机构、场所业务的，应当事先由负责汇总申报缴纳企业所得税的主要机构、场所向其所在地税务机关报告；需要变更汇总缴纳企业所得税的主要机构、场所的，依照前款规定办理。第一百二十八条　企业所得税分月或者分季预缴，由税务机关具体核定。企业根据企业所得税法第五十四条规定分月或者分季预缴企业所得税时，应当按照月度或者季度的实际利润额预缴；按照月度或者季度的实际利润额预缴有困难的，可以按照上一纳税年度应纳税所得额的月度或者季度平均额预缴，或者按照经税务机关认可的其他方法预缴。预缴方法一经确定，该纳税年度内不得随意变更。第一百二十九条　企业在纳税年度内无论盈利或者亏损，都应当依照企业所得税法第五十四条规定的期限，向税务机关报送预缴企业所得税纳税申报表、年度企业所得税纳税申报表、财务会计报告和税务机关规定应当报送的其他有关资料。第一百三十条　企业所得以人民币以外的货币计算的，预缴企业所得税时，应当按照月度或者季度最后一日的人民币汇率中间价，折合成人民币计算应纳税所得额。年度终了汇算清缴时，对已经按照月度或者季度预缴税款的，不再重新折合计算，只就该纳税年度内未缴纳企业所得税的部分，按照纳税年度最后一日的人民币汇率中间价，折合成人民币计算应纳税所得额。经税务机关检查确认，企业少计或者多计前款规定的所得的，应当按照检查确认补税或者退税时的上一个月最后一日的人民币汇率中间价，将少计或者多计的所得折合成人民币计算应纳税所得额，再计算应补缴或者应退的税款。第八章　附则第一百三十一条　企业所得税法第五十七条第一款所称本法公布前已经批准设立的企业，是指企业所得税法公布前已经完成登记注册的企业。第一百三十二条　在香港特别行政区、澳门特别行政区和台湾地区成立的企业，参照适用企业所得税法第二条第二款、第三款的有关规定。第一百三十三条　本条例自2008年1月1日起施行。1991年6月30日国务院发布的《中华人民共和国外商投资企业和外国企业所得税法实施细则》和1994年2月4日财政部发布的《中华人民共和国企业所得税暂行条例实施细则》同时废止。"}, {"content": "中小企业贷款前要做哪些必要的准备工作", "summary": "1、了解银行信贷产品，建立人脉资源企业主和财务人员经常性地参加各种“银企交流活动”，了解银行中小企业信贷产品，同时结识银行信贷经理或负责人，建立必要的人际关系。目前，市、区中小企业服务机构都会不定期举办公益性“银企座谈会”、“银企沙龙”等形式的交流活动，传递银行最新的中小企业信贷产品和服务，为企业和银行创造沟通合作机会。企业应积极利用这些机会，了解信息并积累信贷人脉资源，即使现阶段并无信贷需求，这些信息也将在今后贷款申请中发挥作用。2、积累信用记录企业采购、销售过程中的结算业务尽可能在一家银行进行，以累积的结算业务量作为企业发展状况和信用情况的证明。3、规范内部管理建立健全内部管理制度，提高管理水平，特别是规范财务管理，聘请会计师事务所对企业会计报表进行审计。4、落实担保措施目前银行可接受的抵质押方式不断增加，企业可在了解银行信贷产品、抵质押物要求的基础上，结合自身实际情况，落实可用于抵、质押的资产，并聘请资产评估机构进行评估（部分银行有自己认可或指定的资产评估事务所，这项工作可在向银行咨询落实后进行）。对评估值按50-70%的折扣率确定抵押值。如抵押值低于贷款需求额，应寻找落实担保人。企业可寻找大股东或专业担保机构作为担保人。5、办理贷款卡。6、根据银行要求准备申请资料。"}, {"content": "办税事项“全程网上办”清单？", "summary": "全市通办范围的办税事项2022年全市通办范围的办税事项（10月1日启用）序号事项类别事项名称子项名称事项说明1证明办理完税证明开具税收完税证明（文书式）仅限自然人纳税人打印个人所得税《税收完税证明（文书式）》2021年全市通办范围的办税事项(5月1日启用）序号事项类别事项名称事项说明1申报纳税增值税一般纳税人申报仅限纳税信用A级纳税人且申报期内首次申报，涉及缴纳税款的应通过税库银扣款。逾期申报、更正申报暂不纳入。2增值税小规模纳税人申报3居民企业（查账征收）企业所得税月（季）度申报4居民企业（核定征收）企业所得税月（季）度申报5居民企业（查账征收）企业所得税年度申报6居民企业（核定征收）企业所得税年度申报友情提示：本次通办事项需通过“上海税务微服务”微信小程序预约后进行办理。2020年全市通办范围的办税事项（10月1日启用）序号事项类别事项名称子项名称事项说明1综合信息报告税库银三方协议签订仅限于自然人。2发票使用发票代开私房出租代开发票（居住用房适用）仅限电子税务局或“一网通办”申请且自动扣款成功后，至本市任一通办的办税服务场所自助办税终端取票。3发票代开代开增值税普通发票（非货物销售按次征收适用）仅限电子税务局或“一网通办”申请且自动扣款成功后，至本市任一通办的办税服务场所自助办税终端取票。4税费申报及缴纳印花税申报仅限自然人。5车船税申报仅限沪牌个人车辆自行申报。6车船税退抵税仅限沪牌个人车辆自行申报办理的车船税的退税。7车辆购置税申报2017年全市通办范围的办税事项（3月28日启用）序号事项类别事项名称子项名称事项说明1综合信息报告增值税一般纳税人登记2发票使用发票领用网上办理+就近取票仅限电子税务局或“一网通办”申请，按预约的时间和就近领票地点取票。3发票代开代开增值税专用发票仅限电子税务局或“一网通办”申请且自动扣款成功后，至本市任一通办的办税服务场所自助办税终端取票。4代开增值税普通发票仅限电子税务局或“一网通办”申请且自动扣款成功后，至本市任一通办的办税服务场所自助办税终端取票。5税收减免增值税优惠办理国际货物运输代理服务免征增值税优惠　实行以报代备，仅网上通办6企业所得税优惠办理安置残疾人员及国家鼓励安置的其他就业人员所支付的工资加计扣除　实行以报代备，仅网上通办7符合条件的居民企业之间的股息、红利等权益性投资收益免征企业所得税　实行以报代备，仅网上通办8证明办理清单开具个人所得税纳税清单开具9个人住房房产税纳税清单开具仅限个人住房房产税纳税人在电子税务局或“一网通办”申请并下载、打印个人住房房产税纳税清单。10完税证明开具个人住房房产税完税证明打印个人住房房产税纳税人在缴纳的税款入库后，至本市任一通办的办税服务场所（也可至各征管分局驻房地产交易中心税务所），凭产权人之一的居民身份证原件当场开具完税凭证，没有居民身份证的应携带产权人之一的有效身份证明（原件）以及应税住房的房地产权证或不动产权证（原件或复印件）。11宣传咨询涉税信息咨询12表证单书领取13宣传资料发放2017年全市通办范围的办税事项（6月1日启用）序号事项类别事项名称子项名称事项说明1综合信息报告变更税务登记1.除“五证合一”市场主体外，税务登记信息（不涉及税务登记证件内容，即不涉及：纳税人名称、法定代表人、生产经营地址、登记类型、核算方式、生产经营范围）发生变化且纳税人为正常状态的，可适用全市通办方式办理变更登记；2.“五证合一”市场主体（除个体工商户外）在税收征管过程中发生登记信息（不涉及登记证照内容，即不涉及：名称、登记类型、注册地址、法定代表人、注册资本、经营期限、经营范围）变化，自愿向登记机关和税务机关分别申报变更的，也可适用全市通办方式办理变更登记。2存款账户账号报告3财务会计制度及核算软件备案报告4跨区域涉税事项报告5跨区域涉税事项报验登记（出租房产、跨区建筑业）仅限本市纳税人在本市跨区（县）提供建筑服务，《建筑工程施工许可证》为区级住房城乡建设主管部门颁发或按规定无需取得建筑工程施工许可证的，以及本市纳税人在本市跨区（县）提供出租房产。该事项仅限网上办理。6建筑业项目报告（跨区建筑业）仅限本市纳税人在本市跨区（县）提供建筑服务，《建筑工程施工许可证》为区级住房城乡建设主管部门颁发或按规定无需取得建筑工程施工许可证的，办理建筑业项目报告时，实行全市通办。7税收减免增值税一般纳税人选择简易办法计算缴纳增值税　实行以报代备，仅网上通办8增值税即征即退备案软件产品增值税即征即退9有形动产融资租赁服务增值税即征即退10资源综合利用产品及劳务增值税即征即退11发票使用发票领用网上办理+专业配送仅限电子税务局或“一网通办”申请，自愿选择配送公司进行配送。12税收减免消费税优惠办理节能环保电池免税　实行以报代备，仅网上通办2017年全市通办范围的办税事项（6月14日启用）序号事项类别事项名称子项名称事项说明1税收减免增值税即征即退备案安置残疾人就业增值税即征即退资格备案2税收减免个人所得税优惠备案残疾、孤老、烈属减征个人所得税仅线下通办3车船税优惠备案公共交通车船税优惠　实行以报代备，仅网上通办4印花税优惠备案对廉租住房、经济适用住房经营管理单位与廉租住房、经济适用住房相关的印花税以及廉租住房承租人、经济适用住房购买人涉及的印花税予以免征实行以报代备，仅网上通办5城市维护建设税优惠备案转制文化企业免征城市维护建设税随主税种优惠备案，仅网上通办6教育费附加和地方教育费附加优惠备案金融资产管理公司收购、承接、处置不良资产免征教育费附加随主税种优惠备案，仅网上通办2019年全市通办范围的办税事项（7月1日启用）序号事项类别事项名称子项名称事项说明1税费申报及缴纳个人住房房产税缴纳个人住房房产税纳税人可携带应税住房产权人之一的居民身份证原件，没有居民身份证的应携带应税住房产权人之一的有效身份证明（原件），以及应税住房的房地产权证或不动产权证（原件或复印件），直接到全市纳入通办的任意办税服务厅或各区房地产交易中心税务所申报缴纳个人住房房产税税款。"}]